[
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/639.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=639",
        "name": "Louis-José Houde",
        "website": "http://www.louisjosehoude.com",
        "facebook": "https://www.facebook.com/LouisJoseHoude",
        "twitter": "https://twitter.com/louisjosehoude",
        "youtube": null,
        "bio": "Louis-José Houde a fait le tour de la province avec son premier one man show éponyme sorti en 2002, qui sera présenté 500 fois sur une période de 3 ans et 10 mois. En avril 2006, Il met fin à la tournée de son premier one man show qui a vendu plus de 300 000 billets. Le DVD de son one man show enregistré à l'Olympia de Montréal et sortira en 2007. Ce dernier est accompagné d'un CD audio de son spectacle enregistré à Moncton (Plus de 60 000 copies vendues à ce jour). Il a aussi sorti un livre, suite à sa première tournée, dans lequel les textes de son premier spectacle sont écrits."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3545.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3545",
        "name": "Mariana Mazza",
        "website": "http://marianamazza.com",
        "facebook": "https://www.facebook.com/MarianaMazzaCherie",
        "twitter": "https://twitter.com/marianacherie",
        "youtube": null,
        "bio": "À seulement 25 ans, l'humoriste, mais aussi animatrice, comédienne et auteure Mariana Mazza a déjà toute une histoire de vie! Née au Québec d'une mère libanaise et d'un père uruguayen, elle a aussi des grands-parents italiens, brésiliens et un beau-père québécois. Bref, un milieu inspirant!\nAprès des expériences comme animatrice à la télévision régionale, à l'été 2011, alors qu'elle travaille comme animatrice de rue au Festival Juste pour rire, Mariana a une révélation. Elle délaisse alors ses études universitaires en communication pour se lancer dans le monde de l'humour. Elle fait ses premières apparitions sur la scène du Couscous Comedy Show, au Comédie Club du Festival Grand Rire de Québec, au Zoofest et dans de multiples bars de la province. C'est confirmé : la scène est faite pour elle et elle est faite pour la scène!\nEn 2013, le grand public la découvre davantage alors qu'elle devient finaliste à l'émission En route vers mon premier gala, diffusée sur MaTV, où 30 humoristes de la relève se disputent une place sur un gala du Festival Juste pour rire. Au cours de l'été 2013, Mariana multiplie ses apparitions dans les festivals québécois. Elle participe également à L'Événement Avenir-Lac Mégantic, se méritant une ovation debout de plus de 10 000 personnes au Centre Bell. Puis, elle évolue alors à titre de chroniqueuse à l'émission Alors on jase (ICI Radio-Canada Télé) et comme collaboratrice sur Cliptoman (Musique Plus).\nEn 2013-2014, elle parcourt le Québec en première partie de la tournée Sagesse reportée de l'humoriste Peter MacLeod. Puis, elle unie aussi ses forces avec celles de Virginie Fortin pour présenter un premier spectacle explosif : Mazza/Fortin, 2 révélations/1 incontournable! Les deux humoristes exposent leurs univers humoristiques différents, mais tout aussi hilarants en tournée à travers la province.\nEn mai 2014, Mariana se retrouve en nomination dans la catégorie Découverte du Gala les Olivier. Puis, en juillet, elle est sacrée Révélation du Festival Juste pour rire 2014, pour son numéro remarqué sur la scène de la salle Wilfrid-Pelletier de la Place-des-Arts, dans le cadre du gala co-animé par Anaïs Favron et Maxim Martin.\nÀ l'automne 2014, Mariana assure l'animation de l'émission In Chalet, un magazine présenté sur les ondes de la chaîne canadienne UNIS.\nDepuis janvier 2015, elle interprète le rôle de Stéphanie dans la série jeunesse MED, diffusée à Vrak TV et est également collaboratrice à l'émission L'Index québécois de la chaîne MusiMax. Puis, à compter de juin 2015, Mariana est l'une des animatrices de l'émission Code F., une adaptation du format Girl Code (MTV), sur les ondes de Vrak2. En plus de poursuivre la tournée Mazza/Fortin à travers le Québec jusqu'à l'automne 2015, Mariana prend à nouveau d'assaut le ComédiHa de Québec et le Festival Juste pour rire à l'été 2015, alors que ses numéros de gala sont maintenant attendus par le public.\nÀ l'automne 2015, elle est également chroniqueuse à l'émission PaparaGilles sur les ondes de ARTV.\nEn plus d'être active autant sur scène qu'à la télévision, Mariana Mazza travaille sur son premier one-woman-show, Femme ta gueule, produit par Entourage Spectacle, qui sortira à l'automne 2016."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2672.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2672",
        "name": "Jérémy Demay",
        "website": "http://www.jeremydemay.com",
        "facebook": "https://www.facebook.com/JeremyDemayOfficiel",
        "twitter": "https://twitter.com/jeremydemay",
        "youtube": null,
        "bio": "Jemery Demay, ça arrête pu d'bien aller! Le Demayrathon, plus tu like, plus j'suis con!"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2337.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2337",
        "name": "Pierre Hébert",
        "website": "http://www.pierrehebert.ca",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": ""
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2679.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2679",
        "name": "Jeremy Demay",
        "website": "http://jeremydemay.com",
        "facebook": null,
        "twitter": "https://twitter.com/jeremydemay",
        "youtube": null,
        "bio": "On est sept milliards d'êtres humain et on a tous un point en commun : la volonté d'être heureux...\n \nDans son premier one man show, Ça arrête pu d'bien aller! ,  Jérémy Demay partage sa quête du bonheur. Tout en faisant rire, il veut montrer à toutes et tous comment voir la vie sous un jour meilleur.\n \nVéritable incarnation de la joie de vivre, son humour débridé vous touchera. Vous ne verrez pas un spectacle, vous le vivrez! Il deviendra si contagieux que vous aussi arriverez à toucher les autres à la sortie de sa performance.\n \nPis si vous vous inquiétez pour son accent, car oui Jérémy est Français, sachez qu'il est quand même très drôle... Il a même dit un jour : « un Français drôle, c'est comme un chinois roux, faut le voir pour le croire»"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3176.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3176",
        "name": "Phil Roy",
        "website": "http://philroy.ca",
        "facebook": "https://www.facebook.com/philroyofficiel",
        "twitter": "https://twitter.com/PhilRoyhaha",
        "youtube": "http://www.youtube.com/user/01Philroy/videos",
        "bio": "Finissant de l'École nationale de l'humour, cuvée 2011. \n\nPhil Roy c'est la rencontre de choses qui ne vont pas habituellement ensemble, mais qui forment un tout qui se peut. C'est comme un prisonnier qui ferait de l'origami...à la première vue c'est bizarre, mais au final c'est le plus beau des oiseaux (tsé qu'on tire la queue et les ailes volent?!!) \n\ntout ça pour dire que j'aimerais prendre des cours d'origami...en prison."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2911.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2911",
        "name": "Adib Alkhalidey",
        "website": "http://www.adibalkhalidey.com",
        "facebook": "https://www.facebook.com/adibalkhalidey",
        "twitter": "https://twitter.com/AdibAlkhalidey",
        "youtube": null,
        "bio": "Découverte de l'année. Mise en scène de Martin Matte. « Attachant, drôle, mordant, il vise dans le mille ! »"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3607.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3607",
        "name": "Katherine Levac",
        "website": "http://www.katherinelevac.com",
        "facebook": "https://www.facebook.com/katherinelevac11/",
        "twitter": "https://twitter.com/KateLevac/",
        "youtube": null,
        "bio": "Je fais des blagues, je joue, et j'écris."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/499.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=499",
        "name": "Anthony Kavavnagh",
        "website": null,
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Anthony Kavanagh est inspiré par de grandes vedettes comme Michael Jackson et Eddie King. Il commence à chanter très jeune des chansons de Michael Jackson, dans son école secondaire.\n\nAnthony Kavanagh fait carrière tant au Québec qu'en France en tant que chanteur, acteur et humoriste.\n\nIl participe à de nombreuses comédies musicales et assure l'animation de \"talk-show\". Il assure également la première partie des spectacles de Céline Dion et Julio Iglesias."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2734.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2734",
        "name": "Les Morissette",
        "website": "http://lesmorissette.com/",
        "facebook": "https://www.facebook.com/lesmorissette",
        "twitter": "https://twitter.com/ZeMorissette",
        "youtube": null,
        "bio": "À travers des numéros de stand-up, des imitations et des numéros de variété, le couple explorera ensemble des sujets qui touchent tous les couples québécois dont la conciliation travail-famille, l'amitié à l'aube de la quarantaine, la dépendance aux réseaux sociaux, la matantisation du Québec, le sexe et bien d'autres thèmes."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3370.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3370",
        "name": "Martin Perizzolo",
        "website": "http://perizz.com/",
        "facebook": "https://www.facebook.com/perizz",
        "twitter": "https://twitter.com/perizz",
        "youtube": "https://www.youtube.com/user/perizz",
        "bio": "Diplômé de l'École Nationale de l'Humour, Martin est humoriste, comédien, scénariste et auteur. Vous l'avez peut-être vu sous les traits de Poudy dans « Le Mike Ward Show », où dans ceux de Benoit dans la très célèbre campagne publicitaire « Les Fromages d'ici ». De plus en plus connu aux yeux du public, passé maitre dans l'art du pince sans rire et de l'humour sérieux, son One Man Show « Q » lui a valu le prix Artiste Zoofest en 2013. Il est l'interprète de Jean-François le meilleur ami looser de Martin Matte dans la très populaire série Les Beaux Malaises."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3128.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3128",
        "name": "Simon Leblanc",
        "website": "http://www.simonleblanc.ca",
        "facebook": "https://www.facebook.com/simonleblanchumoriste",
        "twitter": "https://twitter.com/simon_leblanc",
        "youtube": "http://www.youtube.com/channel/UCy4MITSpncmngVzXlvgpdMw",
        "bio": "Humoriste\nCo-animateur, Selon l'opinion comique, MATV,\nChroniqueur, Brassard en direct d'aujourd'hui, vtélé, \nChroniqueur web, Les enfants de la télé, Radio-Canada"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/250.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=250",
        "name": "Jean-Michel Anctil",
        "website": "https://itunes.apple.com/ca/artist/jean-michel-anctil/id573725448?uo=4&at=10lumJ",
        "facebook": "http://www.facebook.com/JeanMichelAnctil?fref=ts",
        "twitter": null,
        "youtube": null,
        "bio": "Au grand bonheur de ses Fans, c'est en juillet 2009 que Jean-Michel Anctil nous a fait le grand bonheur de remonter sur les planches avec un tout nouveau spectacle intitulé : Tel Quel. L'engouement du public fut instantané et il ne fait aucun doute qu'il s'agissait d'un retour attendu! La tournée de ce nouveau spectacle se poursuit partout à travers le Québec jusqu'en décembre 2012. Tel Quel,c'est déjà plus de 275 représentations et près de 235 000 billets vendus. Pour ce spectacle, Jean-Michel s'est également mérité le prix du Spectacle le plus populaire lorsdu Gala les Olivier 2011.\n \nJean-Michel est né en 1966, à St-Pascal de Kamouraska. Déjà, durant son enfance, l'envie de la scène semble omniprésente en lui. C'est d'ailleurs vers ses 8 ans, alors qu'il assistait au spectacle de Jean Lapointe au Grand Théâtre de Québec, qu'il dit à sa mère : « Un jour, tu vas venir ici et c'est moi qui va être sur scène. ».\n \nIl lui faudra patienter quelques années pour vivre ses premières expériences devant public, qui eurent lieu durant ses années de Cégep avec l'équipe d'improvisation. Jean-Michel réalise qu'il aime tellement l'impro, qu'il fera son Cégep sur une période de 4 ans. « Oui, je sais, d'habitude c'est 3 ans le Cégep, mais que voulez vous, j'aimais ça l'impro! », précise-t-il en riant.\n \nC'est en 1989, alors qu'il étudie le théâtre à l'Université Laval et poursuit l'improvisation, que Jean-Michel crée son premier spectacle : Humourmania. C'est d'ailleurs dans ce spectacle qu'est né le personnage de Maxime. En 1992, Jean-Michel est diplômé de l'École nationale de l'humour. Durant les années qui vont suivre, plusieurs événements ajouteront de la notoriété à l'artiste : Tournée Juste pour rire, naissance du personnage de Prescilla, gagnant du prix Découverte de l'année au Festival Juste pour rire, participation à de nombreux galas du Festival Juste pour rire, les Parlementeries I et II, première partie des trois représentations de Céline Dion au Centre Molson, etc.\n \nSon premier spectacle solo voit le jour en 1996 et s'intitule tout simplement : Jean-Michel Anctil. Il produira ce spectacle en tournée plus de 250 fois. En 1997, ce spectacle est d'ailleurs en nomination dans la catégorie Spectaclede l'année au gala de l'ADISQ.\n \nEn 1999, il débute la tournée de son second spectacle : Rumeurs, où en plus de ses célèbres personnages Maxime, Prescilla et Râteau, Jean-Michel nous fait découvrir son grand talent de la scène. Après avoir sillonné les routes du Québec pendant 4 ans et donné 734 représentations de ce spectacle, Jean-Michel met fin à sa tournée après avoir vendu plus de 500 000 billets! Il s'agit de l'humoriste ayant vendu le plus de billets de spectacle au Québec.\n \nJean-Michel lance le 18 novembre 2003, le DVD de son spectacle Rumeurs. Cinq semaines plus tard, ce DVD double est déjà certifié 6 fois platine (60 000 copies vendues)!\n \nJean-Michel accumule les prix et nominations au Gala Les Olivier durant plusieurs années. De 1999 à 2006, il est en nomination dans la catégorie Humoristede l'année et remporte la palme en 2001, 2003 et 2004. De 2001 à 2004, son spectacle Rumeurs est en nomination pour le Spectacle d'humour le plus populaire et triomphe en 2001, 2003 et 2004.\n \nAyant cru que l'attrait de la scène l'avait quitté pour de bon et après une pause d'environ 5 ans, Jean-Michel se voit proposer une tournée de spectacles exclusive pour les auditeurs de Rock Détente, station radiophonique où il a animé l'émission La Vraie Vie avec Marina Orsini du lundi au jeudi dès 16h de 2006 à 2010. Il s'agit d'une série de 7 spectacles et Jean-Michel accepte de participer au projet avec enthousiasme! Le spectacle prend un peu plus d'ampleur que prévu et Jean-Michel ravit les spectateurs en présentant de nouveaux numéros et la présence d'invités spéciaux tels sa co-animatrice radio Marina Orsini font de cette mini-tournée un événement fort apprécié!\n \nL'amour du public envers l'humoriste s'est avéré indéniable et l'attrait de remonter sur scène a eu raison de Jean-Michel! C'est donc depuis le 2 juillet 2009 que Jean-Michel a débuté une nouvelle tournée avec son tout nouveau spectacle Tel Quel. Avec son grand talent de comédien et son sens du « punch » qui font de lui un des humoristes les plus apprécié du public, il ne fait aucun doute que dans ce nouveau spectacle, ses confidences deviennent des monologues hilarants.\n \nEn plus de se démarquer sur scène et au théâtre, Jean-Michel interprète au cinéma et à la télévision une foule de personnages plus attachants les uns que les autres, notamment dans Tout pour toi, Détect inc., Le cur a ses raisons, 450 chemin du Golf, Lance et Compte : le grand duel, Tranches de vie, 30 vies, etc. Il a également prêté sa voix au personnage du père de l'héroïne dans le film d'animation Coraline. Puis, au cinéma, Jean-Michel a fait partie de la distribution du populaire film De père en en flic, réalisé par Émile Gaudreault, au côté de Michel Côté, qui a pris l'affiche en juillet 2009.\n \n \nSource: Entourage Spectacle"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/1018.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1018",
        "name": "Dominic et Martin",
        "website": "http://www.dominicetmartin.com",
        "facebook": "https://www.facebook.com/dominicetmartin",
        "twitter": "https://twitter.com/CloutierMartin",
        "youtube": null,
        "bio": "Passés maîtres dans l'art du ping-pong humoristique, le duo fort aimé du public, Dominic et Martin, possède sans contredit, le sens de la blague et de la répartie le plus aigu du show-business québécois.\n\nAprès onze ans de travail en commun, ils possèdent un carnet de route enviable et varié: scène, radio, télévision, cinéma, écriture!"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2335.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2335",
        "name": "François Massicotte",
        "website": "http://www.francoismassicotte.com",
        "facebook": "https://www.facebook.com/massicotte.francois",
        "twitter": "https://twitter.com/FMassicotte",
        "youtube": null,
        "bio": "Humoriste, comédien, auteur et promeneur de chihuahuas!"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2404.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2404",
        "name": "Michaël Rancourt",
        "website": "http://www.michaelrancourt.com",
        "facebook": null,
        "twitter": "https://twitter.com/RancourtMichael",
        "youtube": null,
        "bio": "S'étant fait connaître au début des années 90, Michaël Rancourt possède un merveilleux sens de l'humour, et surtout, une voix puissante aux multiples registres. Il lui est tout aussi facile d'imiter la voix d'un baryton que celle d'une soprano. D'ailleurs, il s'est fait remarquer en étant le premier imitateur masculin à reproduire des voix féminines. On peut dès lors imaginer l'étendue de son répertoire. Il est reconnu pour sa parfaite imitation d'un vieux 45 tours d'Hotel California et pour sa copie conforme de Il était une fois dans l'Ouest. Depuis déjà 25 ans de métier, Michaël s'est présenté en tournée dans plusieurs spectacles solos, mais aussi avec les Duplicatas et les Trois Ténors de l'humour."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2365.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2365",
        "name": "Alain Choquette",
        "website": "http://www.alainchoquette.ca",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "On se souvient de ses débuts. Pendant sept ans, Alain Choquette est l'extraordinaire magicien du talk-show le plus populaire de la télévision québécoise :\n\nAd Lib, animé par Jean-Pierre Coallier. Grâce à son charisme et à sa manière \ntoute personnelle de marier humour et magie, il conquiert rapidement le cur\ndes Québécois."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/123.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=123",
        "name": "Messmer",
        "website": "http://www.messmer.ca",
        "facebook": "http://www.facebook.com/MessmerFascinateur?fref=ts",
        "twitter": null,
        "youtube": null,
        "bio": "Depuis quelques décennies, Messmer exerce un attrait irrésistible par la puissance de son regard et fascine les gens en les plongeant dans les tréfonds de leur subconscient. Le Fascinateur fait vivre à ses sujets, sur scène ou lors de ses populaires émissions à la télévision au Canada et en France, des expériences hors du commun à l'aide du transfert d'énergie, del'hypnose, dumagnétisme et de quelques autres techniques qui lui sont propres.\n \nÀ ce jour, plus de 260 000 personnes ont assisté au premier spectacle de Messmer, Fascinateur, au Canada. Il a d'ailleurs hypnotisé plus de 60 000 personnes au pays. L'homme ne possède pas de don, mais maîtrise à la perfection cette science. Il a conquis les médias et le public et cumule les succès partout où il passe.\n \nDès son plus jeune âge, l'art de la fascination est d'un naturel déconcertant pour Messmer. Il commence à s'y intéresser à l'âge de 7 ans, alors que son grand-père lui remet un recueil sur l'hypnose. C'est donc avec beaucoup d'intérêt qu'il étudie les différentes techniques d'hypnose, de magnétisme et de transfert d'énergie expliquées dans son grimoire.\n \nIl hypnotise une personne pour la première fois à l'âge de 9 ans. Puis, c'est à l'âge de 15 ans qu'il effectue ses premiers spectacles, sous une forme simple, dans le cadre de soirées privées.\n \nParallèlement à ses performances sur scène, Messmer développe dans les années 90 l'hypnose thérapeutique en cabinet. En raison du nombre croissant de ses engagements et de son désir de convaincre le plus de gens possible des bons fondements de l'hypnotisme et du magnétisme, Messmer cesse de pratiquer en clinique en 2000 pour se consacrer uniquement à ses performances scéniques.\n \nAprès plusieurs années à étudier le phénomène pour amplifier ses propriétés, l'artiste utilise aujourd'hui son savoir à des fins de divertissement pour éblouir les gens. Il adopte alors le nom de Messmer, en l'honneur de l'un des pionniers du magnétisme, l'illustre médecin autrichien du 19esiècle, Franz-Anton Mesmer, y ajoutant un S comme touche personnelle.\n \nEn mai 2007, Messmer se joint à la boîte canadienne Entourage, producteur télé et producteur de spectacles, et adopte, avec son équipe de production, le terme Fascinateur pour définir son titre en lien avec les applications qui lui sont propres. Puis, en septembre de la même année,le spectacle Messmer Fascinateur prend son envol à Montréal et partout à travers le Québec. Dès la première année de sa tournée, son spectacle obtient des nominations au Gala les Olivier, récompensant les meilleurs spectacles d'humour québécois, dans les catégories Jeu et performance etSpectacle d'humour de l'année.\n \nEn janvier 2009, unpremier spécial télé est diffusé sur la chaîne québécoise TVA. Cette émission se veut une introduction pour Messmer à la télévision et un laboratoire pour sa série Messmer : Drôlement mystérieux qui verra le jour en 2010. Au cours de cette année, Messmer présente plus de 120 représentations de son spectacle à travers le Canada.\n \nEn janvier 2010, Messmer prend d'assaut la scène du Théâtre du Centre Bell de Montréal, haut lieu de spectacles internationaux, présentant un cabaret fantastique devant 6000 spectateurs. Suite à ce spectacle, Messmer participe également à la version canadienne de la réputée émissionTout le monde en parle et fascine le populaire comédien canadien Claude Legault et l'ancien joueur de hockey professionnel, Georges Laraque. Le nom de Messmer est alors sur toutes les lèvres au Québec.\n \nÀ l'été 2010, arrive la naissance et le tournage du concept Messmer : Drôlement mystérieux qui met en vedette Messmer qui amène et dirige des personnalités connues du grand public en état d'hypnose et de fascination pour leur faire vivre des aventures extraordinaires où le rêve et la réalité sont transcendés. Les deux premières émissions, ayant comme toile de fond le Festival Juste pour rire de Montréal, sont diffusées le 8 septembre 2010  et le 5 janvier 2011 sur la plus grande chaîne canadienne, TVA. Elles rejoignent respectivement 1,4 million et 1,3 million de téléspectateurs. Un succès est né!\n \nEn mai 2011, Messmer tourne au Québec des émissions Messmer : Drôlement mystérieux ayant comme toile de fond les 50 ans du populaire réseau canadien TVA. En juin, Messmer s'envole ensuite vers Paris pour y prendre d'assaut le Festival l'Humour en Capitales : représentations remarquées sur la scène du Jamel Comedy Club, prestation au réputé Rex dans le cadre du spectacle Carte blanche à Jamel Debouzze, tournage pour la chaîne M6 d'un premier spécial lui étant consacré, sans oublier un passage retentissant au Grand Journal de Canal +. La séquence où il fascine la jeune miss météo Charlotte Le Bon a d'ailleurs fait un tabac pendant plusieurs jours dans les émissions françaises de Zapping, présentant les meilleurs moments de la télé sur les différentes chaînes du pays.\n \nÀ l'automne 2011, Messmer obtient deux nominations au gala des prix Gémeaux, récompensant la télévision québécoise, pour sa série d'émissions Messmer : Drôlement Mystérieux, dans les catégories Meilleur spécial humoristique et Prix Gémeaux du public. Puis, la chaîne canadienne TVA diffuse quatre nouveaux épisodes de la série Messmer : Drôlement Mystérieux, dont deux à l'automne et deux en janvier 2012, ayant comme toile de fond les 50 ans de la station vedette. La série atteint encore des cotes d'écoute record au Québec.\n \nPuis, le 28 décembre 2011, l'émission Messmer : Plus qu'un hypnotiseur est diffusée sur la chaîne française M6 et se veut l'introduction de Messmer au public français.\n \nLe 20 janvier 2012, Messmer présente la dernière représentation de son spectacleFascinateur à Montréal, au renommé Centre Bell, devant plus de 6000 spectateurs. Il y réalise le défi qu'il s'était lancé, soit de réaliser le plus grand numéro d'hypnose collectif jamais vu à travers le monde. Messmer, avec l'aide d'une quarantaine d'hypnologues présents pour effectuer le décompte, a alors réalisé un record mondial en fascinant simultanément 422 personnes en moins de 5 minutes.\n \nEn mai 2012, Messmer remporte l'Olivier en direct sur la chaine de télévision Radio-Canada dans la catégorie Spectaclele plus populaire, couronnant le spectacle pour lequel s'est vendu le plus de billets au cours de la dernière année au Québec, au 14eGala les Olivier. Puis, le 26 mai, Messmer présente la dernière représentation de sa tournée Fascinateur au Canada et conclut ainsi sa première tournée canadienne avec 467 représentations et 260 000 billets vendus.\n \nLe 3 juin 2012, Messmer clôture sa première tournée et présente la toute dernière représentation son spectacle Fascinateur en France sur la scène du Casino de Paris, devant une salle comble de 1500 spectateurs. Messmer profite également de son passage en France pour tourner des émissions spéciales Messmer : Drôlement mystérieux à Paris pour la chaîne canadienne TVA.\n \nDès août 2012, Messmer est de retour sur scène avec son nouveau spectacle, Intemporel. Cette fois, Messmer invite les spectateurs à entrer dans son laboratoire du temps, pour de nouvelles aventures plus étonnantes et divertissantes que jamais. Dans un univers futuriste, Messmer, avec l'aide de supports technologiques, confond le passé, le réel et le futur pour permettre à ses sujets de voyager à travers les époques, l'espace et le monde. Les premières représentations d'Intemporel sont présentées au cours de l'été au Canada. Puis, il s'envolera de nouveau en France à l'automne pour y présenter son nouveau spectacle. Il présentera 60 spectacles, du 19 octobre au 16 janvier, au Théâtre Bobino de Paris. Il sera ensuite de retour au Canada à compter de janvier 2013 pour une nouvelle tournée partout à travers la province de Québec. Une tournée partout en France est aussi prévue dans les mois suivants.\n \nSource: Entourage Spectacle"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2377.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2377",
        "name": "Dominic Paquet",
        "website": "http://www.dominicpaquet.com",
        "facebook": "https://www.facebook.com/dominicpaquetfanclub",
        "twitter": "https://twitter.com/Dominic_Paquet",
        "youtube": null,
        "bio": "Dominic Paquet est LA nouvelle sensation de l'humour au Québec! C'est avec une rentrée montréalaise remarquée le 21 octobre 2010 que l'humoriste et son nouveau spectacle ont officiellement vu le jour. Après avoir été louangé par la critique et par ses pairs, Dominic s'est vu offrir un billet ARGENT pour souligner les 25 000 billets vendus, en seulement six mois, de son spectacle Paquet voit le jour.\n\nNatif de Kirkland, c'est en 1998 que Dominic Paquet obtient son diplôme de l'École Nationale de l'humour. Au fil des ans, c'est avec doigté et professionnalisme qu'il s'est taillé une place en participant aux plus grands événements de l'humour québécois. Réel chouchou de la critique et encensé par ses pairs, ses numéros humoristiques aux célèbres Gala Juste pour rire, présenté sur les ondes de TVA, ainsi qu'au Grand Rire de Québec, l'ont réellement élevé au titre d'humoriste de premier plan.  \n\nAux Gala les Olivier 2006 et 2007, ses nombreuses nominations soulignent indéniablement la qualité de son art et son talent. En 2006, il est nommé dans la catégorie Révélation de l'année. Et, en 2007, il ne récolte pas moins de 4 nominations dans les catégories suivantes : Spectacle d'humour de l'année, Auteurs de l'année, Metteur en scène de l'année et Jeu et performance de l'année. Ces nombreuses distinctions démontrent à quel point, Dominic est en pleine possession de ses moyens. \n\nSi on le reconnait par ses généreuses performances scéniques, Dominic Paquet est également connu des milieux radiophonique et  télévisuel.  À la radio, il collabore à plusieurs émissions sur les ondes de CKOI et NRJ. D'ailleurs, en 2008 il partage l'antenne avec Patrick Groulx, le temps d'un été, la barre de l'émission Dominic et Martin (NRJ). Il continue d'ailleurs ses interventions sur les ondes de radio NRJ dans le cadre de différentes émissions. À la télé, Dominic possède une expérience certaine. Il a notamment participé aux émissions suivantes : les Chick'n Swell (2001), CNM (Canal des nouvelles modifiées) (2001), Testostérone (2003), Ça va être ta fête, SRC (2004-2005), Fun Noir et Cie, TQS (2004) et plus récemment à la co-animation de l'émission matinale de Vtélé, 2  laits, un sucre (2008).  \n \nEn octobre 2010, Dominic Paquet présente son nouveau « one man show », Paquet voit le jour, dans un style bien à lui. Dans un décor glamour à la Broadway, l'humoriste présente un spectacle très physique, incarnant plus d'une quarantaine de personnages sur scène. Il maîtrise à la perfection mimiques, changements de voix et impressionne par ses prouesses vocales. La mise en scène du spectacle a d'ailleurs été confiée au grand Michel Courtemanche."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/457.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=457",
        "name": "Peter Macleod",
        "website": "http://www.petermacleod.com",
        "facebook": "http://www.facebook.com/MacLeodPeter?fref=ts",
        "twitter": null,
        "youtube": null,
        "bio": "Peter MacLeod a su démontrer au fil des ans un talent inégalable, ainsi qu'une polyvalence exceptionnelle. Humoriste de formation, il a su séduire le public sur les ondes radiophoniques pendant quelques années, tout en poursuivant parallèlement sa carrière d'humoriste. Après un succès retentissant et plus de 700 000 billets vendus, MacLeod est présentement en tournée avec son quatrième one mans show, Sagesse reportée, pour lequel la critique est unanime! Il sait également mener d'une main de maître l'animation de soirées corporatives ou encore, offrir des spectacles privés pour de grandes organisations. Prochainement, ce sont des projets considérables qui verront le jour dans la carrière bien remplie de Peter MacLeod. \n\nPeter est né à Lac Drolet, en Beauce, le 17 avril 1969. Petit garçon au regard moqueur, Peter a toujours su que l'humour occuperait une place importante dans sa vie. Quelques années plus tard, le portrait n'a pas vraiment changé : un sourire narquois qui provoque et une belle naïveté qui ne supporte pas la censure. Voilà l'original, Peter MacLeod, l'humoriste qui frappe en dessous de la ceinture et qui en est fier.\n \nL'attrait de Peter pour l'humour prend une forme tangible en 1991, alors qu'il participe aux Auditions nationales Juste pour rire. Déjà, les engagements s'enchaînent : conférences, congrès, animation de galas, première partie de spectacles.\n \nEn 1992, à l'âge de 23 ans, Peter prend le rire au sérieux et s'inscrit à l'École nationale de l'humour. L'année suivante, il est de la tournée des finissants de l'École et participe au Festival Juste pour Rire. Le savant mélange de son talent naturel et de ses connaissances acquises à l'École nationale de l'humour donne rapidement des résultats : Peter est invité à différentes émissions de télévision et devient l'un des artistes favoris aux Jeudis Stand-up du Café Campus et du Bourbon à Mont-Rolland. À l'hiver 1995, il est choisi pour faire la première partie de la tournée Chaud 95 de Roch Voisine. Un peu partout, on découvre avec surprise cet humoriste qui brise joyeusement les conventions.\n \nC'est à l'été 1995, au Festival Juste pour Rire, que le grand public découvre Peter. Pour la presse, le public et le milieu artistique, c'est le coup de cur : il est Révélation masculine du festival.  Dans les années qui suivent, Peter participe aux prestigieux galas, où il reçoit des ovations à chacune de ses performances. \n \nIl consacre l'année 1996 à la préparation de son premier spectacle solo : Le monde selon MacLeod.  Depuis sa première représentation en janvier 1997, plus de 200 000 spectateurs l'ont applaudi. En 1997, il mérite, conjointement avec François Léveillée, Gilles Cormier, Louis-Philippe Rivard et Lise Dion, le Félix de Scripteur de l'année, pour le premier one man show de Lise Dion.\n \nPeter fait également partie des humoristes qui innovent avec Parcourez le Québec en humour, un concept qui propose des humoristes en résidence, pour tout l'été, dans différentes régions du Québec. À l'été 1999, il présente son spectacle à Gatineau et l'été suivant, on le retrouve à Sherbrooke. \n \nL'humour de Peter s'est aussi répandu comme une traînée de poudre à la radio. De 1999 à 2003, il anime, avec Josée Boudreault, la très populaire émission La Belle et MacLeod, diffusée sur l'heure du midi à l'antenne d'Énergie 94.3.\n \nEn octobre 2000, Peter présente son deuxième spectacle : Macleod 2 : Libéré sur parole.  Avant même la première montréalaise, il vend plus de 35 000 billets. Les critiques sont élogieuses et le public est de nouveau au rendez-vous. Peter se retrouve en nomination dans la catégorie Spectacle d'humour le plus populaire au Gala Les Olivier édition 2003 et reçoit de l'ADISQ un Billet double platine certifiant la vente de plus de 200 000 billets pour ce spectacle. \n \nEn juillet 2004, Peter anime avec éclat deux galas Juste pour Rire, en duo avec Patrick Huard. À l'été 2005, on lui confie l'animation de son propre gala : Peter remplace, à pied levé, Claude Blanchard. La réussite est totale!\n \nMars 2005 marque le retour à la radio de Peter. Il est à la barre de l'émission MacLeod, Gélinas, Gélinas et Associés, du lundi au vendredi de 11h30 à 13h, à l'antenne de CKOI 96,9.\n \nEn novembre 2005, Peter lance son DVD MacLeod 2 : libéré sur parole. En décembre de la même année, il termine sa tournée de spectacles après plus de 450 représentations et plus de 275 000 billets vendus. Tout un exploit!\n \n \n \nEn juillet 2007, le troisième projet scénique de Peter MacLeod, MacLeod : 3ième Round, voit le jour. Les critiques sont unanimes : ce spectacle surpasse les deux précédents. La tournée se poursuit, à travers la province, à guichet fermé. Peter a donné plus d'une centaine de représentations, vendant plus de 125 000 billets. \n \nEn 2009 et 2010, Peter tiens un premier rôle dans la populaire émission Bienvenue aux dames diffusée sur les ondes de V.\n \nEn février 2010, Peter présente le spectacle MacLeod : 20 ans d'humour au Métropolis. L'événement est animé par Virginie Coossa et MacLeod y est entouré de nombreux artistes invités. Capté pour la télévision, ce spectacle est diffusé en décembre 2010 sur les ondes de V. Un événement spécial MacLeod : 20 ans d'humour est également présenté dans le cadre du festival Grand Rire de Québec à l'été 2010.\n \nEn décembre 2010, Peter lance le DVD MacLeod « live » à Laval, présentant son plus récent spectacle.\n \nÀ l'automne 2011, il fait parti des têtes d'affiche du film French Immersion, réalisé par Kevin Tierney. Il s'agit de son premier rôle au cinéma.\n \nDepuis l'été 2011, Peter MacLeod est de retour sur les planches avec Sagesse reportée. Pour ce nouveau one man show, il nous expose un univers inspiré de la célèbre série télévisée britannique des années 60, Le Saint. À l'époque, l'acteur Roger Moore incarnait un justicier au cur tendre doté d'un humour moqueur qui appréciait particulièrement la présence de la gent féminine C'est confirmé, Peter MacLeod est « Le Saint » version 2011! À la différence près que notre nouveau Saint a choisi volontairement de laisser son auréole de côté pour poursuivre sa quête de liberté! Sagesse Reportée nous fait découvrir la mission quasi impossible du sympathique humoriste-justicier : nous convaincre de la pertinence de son choix de vie! La quarantaine vue par le seul humoriste de 42 ans célibataire et sans enfant qui nous fait réaliser que vieillir n'est pas synonyme de s'assagir!\n \nSource : Entourage Spectacle"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2336.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2336",
        "name": "Philippe Bond",
        "website": "http://www.philippebond.com",
        "facebook": "https://www.facebook.com/PhilippeBondHumoriste",
        "twitter": null,
        "youtube": "https://www.youtube.com/user/philippebondtv",
        "bio": "Diplômé de l'École Nationale de l'humour en 2002, Philippe Bond fait ses débuts à Radio Énergie Hull, à l'émission Les méchants matins du monde, où il se fait déjà remarquer! Il prend ensuite rapidement sa place sur les différentes scènes de l'humour au Québec, dont au Grand Rire de Québec et au Festival Juste pour rire de Montréal, notamment en participant aux galas de Lise Dion en 2007, de Rachid Badouri en 2008 et de Normand Brathwaite l'année suivante. Cinq ans à peine après sa sortie de l'École, il se retrouve en première partie du spectacle Suivre la parade de Louis-José Houde, ce qui lui permet de se faire connaître par un vaste public aux quatre coins du Québec!\n\nDepuis septembre 2010, il a vendu 140 000 billets de son tout premier one-man show, qu'il a présenté au Centre Bell le 5 avril 2013 devant plus de 6000 spectateurs! Comme son enfance et sa famille sont des sources intarissables de situations hilarantes qu'il raconte avec brio dans son spectacle, Philippe a littéralement séduit le public et la critique.\n\nArtiste multidisciplinaire, Philippe anime C't'encore drôle, tous les matins en semaine à NRJ. Son charisme et son aisance sur scène ont contribué à faire de lui le candidat tout désigné pour prendre la barre du légendaire quiz The Price is Right (V télé, 2011-2012). À compter de septembre 2013, il animera Allume-moi!, une toute nouvelle émission sur les ondes de V télé!\n\nParticulièrement apprécié pour sa personnalité, son énergie débordante et son assurance, Philippe voit son talent reconnu par ses pairs en 2012, alors qu'il reçoit l'Olivier de l'anné"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2932.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2932",
        "name": "François Bellefeuille",
        "website": "http://www.francoisbellefeuille.com",
        "facebook": "https://www.facebook.com/FrancoisBellefeuille.Officiel",
        "twitter": "https://twitter.com/fbellefeuille",
        "youtube": null,
        "bio": "Sacré Découverte de l'année au Gala les Olivier 2012, François Bellefeuille est un humoriste hors du commun. L'humour de François est un mélange d'absurdité, de colère, de confusion et de pragmatisme. Ce dernier prend un malin plaisir à puiser dans des sujets encore jamais abordés par aucun humoriste sain d'esprit. Armé d'un des personnages les plus marquants des dernières années, François Bellefeuille charme le public avec sa perception unique du monde, un mélange de bêtise et d'intelligence surprenante.\n\nFrançois est gagnant du Concours de la relève en humour de l'Abitibi 2010 et Révélation de l'année du Festival Juste pour rire 2010. En 2011, il reçoit le prix Coup de cur des médias pour son spectacle de 60 minutes présenté lors du Zoofest du Festival Juste pour rire. Cette même année, on le remarque notamment pour ses apparitions sur les Galas Juste pour rire de Laurent Paquin et d'Éric Salvail. En 2012, dans le cadre de la 30e édition du Festival Juste pour rire, François a l'honneur de participer à trois galas JPR (Stéphane Bureau, Laurent Paquin, Mike Ward) dans lesquels il triomphe. En 2013, il participe au Gala des Fêtes de Laurent Paquin où il livre un numéro qui lui rapporte le Prix Victor du Meilleur numéro du festival et l'Olivier pour Numéro d'humour de l'année.\n\nOn a pu également le voir sur le web aux côtés de Simon Leblanc dans Devenir expert en 3 minutes et à la télé comme chroniqueur « nobody » à Un gars le soir. Il a également fait plusieurs apparitions à Brassard en direct d'aujourd'hui sur Vtélé en tant que collaborateur.\n\nFrançois est actuellement en tournée partout au Québec avec son premier one-man show qui connaît déjà beaucoup de succès. De plus, il animera son premier Gala Juste pour rire au mois de juillet 2014 qui aura pour thématique « les rejets »."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2086.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2086",
        "name": "Jean Claude Gélinas",
        "website": "http://www.musikpro.ca/jean-claude-geacutelinas.html",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Humoriste\nAnimateur radio"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3367.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3367",
        "name": "Mario Tessier",
        "website": "http://www.mariotessier.ca",
        "facebook": "https://www.facebook.com/mario.tessier.14",
        "twitter": "https://twitter.com/MarioTessier_",
        "youtube": null,
        "bio": "Après 20 ans de succès au sein du groupe Les Grandes Gueules, Mario entame un défi de taille, soit celui de présenter son premier one-man-show.\nHumoriste et animateur populaire qui sait divertir un public comme personne, Mario a su concocter un spectacle à son image; Seul comme un grand sera un reflet de l'homme qu'il est. Mario se livrera à son public, sans filtre et sans tabou, comme il ne l'a jamais fait auparavant. Véritable entertainer, il offrira une performance alliant ses passions, faire rire et chanter, le tout agencé de stand-up à l'américaine. Le spectacle sera également parsemé de retrouvailles avec ses divertissants et colorés personnages, bien connus des fidèles auditeurs des Grandes Gueules et Richard Turcotte, l'émission qu'il co-anime quotidiennement sur les ondes du réseau NRJ.\n\nAprès 20 ans de carrière, Mario Tessier fait un retour aux sources et reconnecte avec sa passion première, la scène, qui lui permet d'établir un contact privilégié avec le public.\n- See more at: http://groupe-entourage.com/fr/spectacles/detail/seul-comme-un-grand/#sthash.HprtQXFo.dpuf"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/876.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=876",
        "name": "Julien Tremblay",
        "website": "http://julientremblay.net",
        "facebook": "https://www.facebook.com/julien.tremblay.710",
        "twitter": null,
        "youtube": null,
        "bio": "Dans les années 90, il démarre sa carrière en Ontario au sein de différentes troupes d'improvisation, à travers desquelles il rafle de nombreux prix. À tout juste 16 ans, il remporte le concours Jeunes pour rire et participe ainsi à son tout premier Gala Juste pour rire. C'est alors qu'il entreprend ses études à l'École nationale de l'humour d'où il reçoit son diplôme en 1995.\n\nPendant sept ans, il anime le Morning Show de Radio Énergie en Outaouais en compagnie de Mario Lirette. Au cours de cette période, il fait tripler les parts de marché de l'émission. Il anime également la première saison de l'émission Le Garage, sur les ondes de Radio-Canada Outaouais et ARTV.\n\nSurvient alors le grand saut à Montréal où il fera de la radio à NRJ et à CKOI. À la télévision, il prend la barre de Julien le matin à MusiMax en plus d'y avoir une émission à sketchs, La Terre à Tremblay. Il fera du remplacement à l'émission Caféine à V et sur la même chaîne, il participera à titre de comédien et scripteur à l'émission Ste-Madeleine PQ.\n\nAu travers de toutes ces activités, il effectuera nombre de participations et de numéros au Grand Rire de Québec et au Festival Juste pour rire. En 2009 il récolte une nomination au Gala Les Olivier dans la catégorie Capsule, sketch ou chronique humoristique pour un nouveau média avec sa capsule F@#$ing Macbook. Il s'agit d'ailleurs de la première vidéo d'un Québécois francophone à atteindre le million de visionnements sur Youtube!\n\nGuitariste accompli, c'est de façon unique qu'il sait incorporer son instrument à son humour et cette manière inimitable de marier ces deux mondes lui vaut en 2015 le prix Victor de Révélation de l'année Juste pour rire.\n\nHumoriste, improvisateur, animateur, comédien et virtuose de la guitare, Julien Tremblay cumule plus de 20 ans de présence dans le milieu.\n\nGrâce à ses multiples talents, Julien Tremblay n'a pas fini de nous surprendre et on peut même affirmer que cela ne fait que commencer! C'est d'ailleurs dans la fébrilité et l'excitation qu'il prépare en grande pompe son premier one-man show, dont la première est prévue pour l'automne 2016."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3549.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3549",
        "name": "Louis T",
        "website": null,
        "facebook": "https://www.facebook.com/pg/LouisTfanpage",
        "twitter": "https://twitter.com/_louist",
        "youtube": null,
        "bio": "Engagé, pertinent, mais surtout drôle!\n\nFinissant de l'École Nationale de l'humour (2007) il a déjà à son actif deux galas Juste Pour Rire (2011, 2012), deux Galas Grand rire de Québec (2009, 2010), plusieurs scènes extérieures lors du Festival Juste pour rire (2010, 2011, 2012) et Grand rire (2010), ainsi que diverses apparitions télé, Bar Ouvert (2011), Grand rire Comedie club (2010), Fallu plaisante (2009). Il est reconnu pour la qualité de ses textes et réussi à se démarquer par son humour engagé et collé à l'actualité. On fait aussi appel à lui comme auteur, que ce soit pour les capsules Billetterie Juste pour rire, diffusé pendant Juste pour rire en direct (2010), Et dieu créa Laflaque à Radio-Canada (2011-2012), la websérie Comment devenir expert diffusé sur Lib TV de videotron (2011), comme rédacteur et concepteur lors du Festival Juste pour rire (2010) ou pour la campagne de publicité de Tourisme Québec en collaboration avec Juste pour rire (2010). Intéressé par ce qui l'entoure, il fait partie de la nouvelle génération, consciente du rôle qu'un humoriste peut occuper. Il nous partage sa vision des choses, percutante, intelligente, mais toujours drôle!"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2373.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2373",
        "name": "Cathy Gauthier",
        "website": "https://itunes.apple.com/ca/movie/cathy-gauthier-decoiffe/id553947826?uo=4&at=10lumJ",
        "facebook": "http://www.facebook.com/pages/Cathy-Gauthier-Page-Officielle/101362166574949?ref=ts",
        "twitter": "http://twitter.com/cathygauthier",
        "youtube": "http://www.youtube.com/user/CathyGauthierHumour",
        "bio": "Cathy Gauthier née le 25 février 1977 est une humoriste québécoise originaire de Rouyn-Noranda en Abitibi-Témiscamingue.\n\nElle est diplômée de l'École nationale de l'humour en 1999. Se faisant découvrir tranquillement, elle est nommée Révélation de l'année au Festival Juste pour rire en 2003 et est invitée à participer dans plusieurs émissions québécoise dont Un gars, une fille, Les Chick'n Swell et Catherine. Elle campe aussi le rôle principal de la télé-série Roxy. Elle travaille également pour la radio CKOI FM de Montréal entre 2004 et 2006 à l'émission La Gang de malades avec Sébastien Benoit, Réal Béland Jr. et Mélanie Maynard. Protégée de Dominique Michel, elle se fait une spécialité de présenter des spectacles humoristiques au ton cru, sans nécessairement être vulgaire.\n\nAvec l'aide de Dominique Michel et François Avard (en tant que script-éditeur), Cathy Gauthier monte son premier spectacle intitulé 100% vache folle en 2005. Ce spectacle est joué près de 200 fois et est vu par plus de 50 000 personnes."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/126.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=126",
        "name": "Jean-Marc Parent",
        "website": "http://www.jeanmarcparent.com/",
        "facebook": "https://www.facebook.com/jeanmarcparentofficiel",
        "twitter": "https://twitter.com/JeanMarcParent",
        "youtube": "https://www.youtube.com/user/tvjmp",
        "bio": "Jean-Marc Parent décide rapidement de vivre sa vie comme un adulte, orphelin de père et mère à un jeune âge, si bien qu'il s'installe en appartement à 15 ans. Sur le point de terminer sa première année d'études universitaires en psychologie, il s'empresse d'accepter un poste d'intervenant dans un centre de désintoxication pour alcooliques itinérants. Il exerce cette fonction durant cinq ans, expérience qui l'enrichit de connaissances profondes sur l'être humain. \n\nAu milieu des années 1980, Jean-Marc délaisse son poste d'intervenant pour s'inscrire à l'École de l'humour Juste pour rire. C'est là qu'il écrit son premier numéro qui attirera sur lui de nombreux regards. À l'été 1988, il présente le numéro de l'Handicapé dans le cadre des galas du Festival Juste pour rire. Sa performance lui vaut le titre de Révélation de l'année, honneur qu'il partage avec Stéphane Rousseau, autre figure montant de l'humour québécois. Choquant aux yeux de certains, audacieux pour d'autres, l'humoriste ne laisse personne indifférent.\n\nIntègre et fonceur, Jean-Marc Parent poursuit son offensive et prend d'assaut le Québec avec un premier one man show aux textes solides et intelligents. Ce spectacle, alliant humour, tendresse et émotions ravit la critique. Sans attendre, il se lance dans les préparatifs d'un deuxième spectacle qu'il produit également. Mettant de l'avant un concept révolutionnaire, combinant éclairages sophistiqués et musique d'ambiance à ses qualités de verbo-moteur surchauffé, le concept électrise le public, qui en redemande Au total, l'humoriste livre un véritable spectacle marathon, qui dure 6h! Présenté à guichets fermés au Québec, le spectacle 6h avec Jean-Marc Parent remporte en 1994 les honneurs dans la catégorie « Spectacle de l'année  Humour » au gala de l'ADISQ. \n\nLa même année, ne pouvant retenir ses envies de grandeur, Jean-Marc Parent met de nouveau sur pied un périlleux projet, destiné à souligner la venue de la nouvelle année. «Au lieu de faire un \"party\" chez nous pour 12 personnes, j'ai pensé en faire un pour 12 000 personnes!» explique alors l'humoriste. Entre 1994 et 1998, l'humoriste présentera sa veillée du Nouvel An à six reprises. \nEn 1996, TQS lui offre d'animer sa propre émission : L'Heure JMP. Cette formule d'improvisation télévisuelle, alliant musique et humour, séduit la population québécoise, qui s'y donne rendez-vous hebdomadairement. Quatre semaines suffisent pour franchir le cap du million de téléspectateurs. Fort du succès remporté la première année, Jean-Marc est de retour à la barre de l'émission en 1997. \n\nEn 2005, l'humoriste est de retour après une longue pause. Plus vif que jamais, il présente au public son nouveau spectacle Urgence de vivre. Au gala des Olivier 2006, il est récompensé par l'industrie à trois reprises, remportant les trophées de « Spectacle d'humour de l'année », « Numéro d'humour de l'année » et « Auteurs de l'année ». Le spectacle récolte de plus une nomination au gala de l'ADISQ, dans la catégorie « Spectacle de l'année  Humour ». La tournée se termine en 2008, après avoir été présentée devant plus de 200 000 spectateurs.\nEn 2006, il assure la première partie de l'humoriste français Elie Semoun et y retourne à l'hiver 2007 afin de présenter un collage de ses meilleurs numéros au Café Théâtre Moloko de Paris. \n\nAux étés 2008, 2009 et 2010, l'humoriste présente son Événement JMP, à l'image des soirées du Forum à l'époque, à la salle Wilfrid-Pelletier. Chaque événement est un succès retentissant, attirant un public nombreux et s'étirant sur plusieurs heures."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2383.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2383",
        "name": "Rachid Badouri",
        "website": "http://rachidbadouri-jpr.com",
        "facebook": "https://www.facebook.com/RachidBadouri",
        "twitter": "https://twitter.com/rachidbadouri",
        "youtube": null,
        "bio": "Né à Montréal de parents d'origine marocaine berbère, il fait ses premiers pas dans l'équipe d'improvisation du Cégep Montmorency. Rachid Badouri commence à travailler pour la compagnie Air Transat en 1997 comme agent de bord durant 5 ans. En 1999, il monte son premier numéro, portant sur l'immigration, pour un spectacle organisé par Juste pour rire.\n\nIl commence véritablement sa carrière en envoyant un DVD à plusieurs stations de télé et de radio. Finalement, il obtient une réponse du Groupe Rozon.\n\nLancé officiellement en octobre 2010, son premier One Man Show : « Arrête ton cinéma ! », commandité par Québec 49, s'est vendu à plus de 100 000 places en moins d'un an, un record au Québec."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/356.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=356",
        "name": "Lise Dion",
        "website": "http://www.lisedion.com",
        "facebook": "http://www.facebook.com/fanpage.lise.dion",
        "twitter": "http://twitter.com/lisedion",
        "youtube": null,
        "bio": "Native de Montréal, Lise Dion voir le jour le 18 septembre 1955. Elle se fait tout d'abord reconnaître en gagnant le Premier prix du concours de sketches Bell Canada, puis par le Festival Juste pour rire qui la consacre Découverte féminine et Grande Révélation du Festival l'année suivante.\n\nEn février 1997, elle lance son premier spectacle intitulé Lise Dion dans son premier one woman show. Succès retentissant, elle obtient trois Félix au Gala de l'ADISQ 1998 : Révélation de l'année, Spectacle de l'année - humours et Scripteurs de spectacles de l'année (avec François Léveillée, Peter MacLeod, Gilles Cormier et Louis-Philippe Rivard). Son spectacle en fait la cinquième artiste et première femme à recevoir la certification pour 300 000 billets vendus.\n\nElle réitère avec un second spectacle où 100 000 billets sont vendus avant la première. Elle se mérite quatre trophées lors du Gala des Olivier  édition 2002 : Numéro d'humour de l'année, Performance scénique de l'année, Spectacle d'humour de l'année et Humoriste de l'année, qu'elle a déjà remporté à deux reprises en 1999 et en 2000.\n\nEn avril 2003, Lise Dion réussissait un autre exploit : elle devenait l'une des rares artistes, et la seule femme, à présenter son spectacle 50 fois au Théâtre St-Denis I. À ce jour, plus de 400,000 billets de ce nouveau spectacle se sont écoulés et il sera présenté jusqu'en mai 2005.\n\nEn décembre 2005, le DVD de ce spectacle est certifié quintuple platine, soit 50 000 copies vendues1. Il s'agirait du meilleur vendeur DVD de spectacles d'humour de tous les temps. En 2002, Dion a reçu quatre Olivier pour ce DVD. La même année, Dion reçoit deux prix Félix pour le spectacle qui lui a donné naissance. La plupart de ses textes sont écrits par François Léveillée. Elle interprète le rôle de Manda Parent dans le film Ma vie en cinémascope (2004) qui relate la vie d'Alys Robi et qui fut réalisé par Denise Filiatrault. Elle commence à s'intéresser aux arts de la scène. En 2009, elle obtient le rôle de Marise Lavoie dans la série télévisée, Le Gentleman. Elle joue aussi le rôle de Drucilla Fleischman de 2006 à 2007 dans la série \"Le Cur A Ses Raisons\",Infirmière diplômée, ex-fiancée de Brett Montgommery et bombe sexuelle (saison 2 et 3).\n\nDans la collection « Au-delà des mots », on peut également lire quelques textes relatifs aux grands humoristes du Québec, dont Yvon Deschamps et Lise Dion (p. 124-125). Le texte de Lise Dion relate les différents prix qu'elle a gagné tout au long de sa carrière."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2409.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2409",
        "name": "Philippe Laprise",
        "website": "http://www.philippelaprise.com",
        "facebook": "http://www.facebook.com/pages/Philippe-Laprise/125631884173538",
        "twitter": "https://twitter.com/phillaprise",
        "youtube": "http://www.youtube.com/user/PhilippeLaprise",
        "bio": "Philippe Laprise (né en 1976) est un humoriste québécois. Natif de Jonquière, Philippe Laprise a tout du «bleuet» chaleureux, sympathique et bon vivant qu'on adopte facilement. Pas étonnant que depuis sa sortie de l'École nationale de l'humour, en 2002, l'humoriste est invité à faire valoir son talent sur les meilleures scènes du circuit des bars et cabarets d'humour au Québec.\n\nEn 2005, le public montréalais a pu apprivoiser ce gros «nounours» attachant lors de ses prestations remarquées sur la scène extérieure lors du Festival Juste Pour Rire ainsi que dans le cadre du Gala Méchant Malade au Théâtre St-Denis. Durant la dernière année, Philippe a commencé également à «se faire la patte» comme chroniqueur télé à l'émission Faisons L'humour au Canal Vox. Stand up comic dans sa plus fidèle expression, Philippe Laprise privilégie un humour social. Fin observateur, il prend un plaisir évident à passer au tordeur notre société, à déceler les travers et absurdités du quotidien humain. Ses 15 ans d'improvisation lui confèrent une assurance peu commune sur scène, un sens du timing et une facilité particulière à communiquer avec les gens et ce, dès les premiers instants, sans même avoir dit un seul mot. Chose certaine, pour toutes ces raisons et plusieurs autres encore, Philippe Laprise demeure une espèce rare à découvrir parmi la «faune» humoristique québécoise. En 2010, il fait sa tourner de son spectacle Je peux maintenant mourir et joue l'un des rôles principal dans la série VRAK la vie, sur les ondes de VRAK.TV. Depuis le 13 septembre 2011, il anime une nouvelle émission diffusé aussi sur VRAK.TV, Ça sent drôle!"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2384.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2384",
        "name": "Jean-François Mercier",
        "website": "http://www.legroscave.com",
        "facebook": "https://www.facebook.com/mercierjf",
        "twitter": "https://twitter.com/kingmercier",
        "youtube": "http://www.youtube.com/user/jeanfrancoismercier",
        "bio": "Jean-François Mercier est détenteur d'un baccalauréat en actuariat et en mathématiques. Depuis l'été 2006 on le retrouve en tournée à travers le Québec dans son premier spectacle solo intitulé Le show du gros cave co-écrit avec l'auteur François Avard. À l'émission L'union fait la force (jeu télévisé), animé par Patrice L'Écuyer, il affirme, à la surprise de tous, qu'il a un baccalauréat en actuariat. Le journal de Trois-Rivières confirme l'information. Il anime la série Un gars le soir depuis septembre 2010 a V. Lors de l'élection fédérale canadienne de 2011, Jean-François Mercier s'est présenté comme candidat indépendant dans la circonscription de Chambly-Borduas."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2354.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2354",
        "name": "P-A Méthot",
        "website": "http://www.pamethot.com",
        "facebook": "https://www.facebook.com/PAMethot.humoriste",
        "twitter": "https://twitter.com/pamethot",
        "youtube": null,
        "bio": "Irrésistiblement attachant et hilarant, P-A Méthot est un raconteur hors pair! PLUS GROS QUE NATURE, son premier one man show, est un véritable feu roulant de blagues enchaînées à une cadence hors du commun. Dans un mélange de stand up et d'improvisation, l'humoriste, originaire de la Gaspésie, est authentique, touchant et tordant. Avec ses mimiques et son physique de plage, P-A fait déjà l'unanimité. On se reconnaît tous à travers le regard unique de ce fabuleux conteur. Le protégé de Jean-Michel Anctil et Peter MacLeod carbure à l'humour et séduit le public. \nSi vous avez une consonne et une voyelle à retenir, retenez celles-ci : P-A !"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/371.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=371",
        "name": "Laurent Paquin",
        "website": "https://itunes.apple.com/ca/album/laurent-paquin...chante-laurent/id540112843?uo=4&at=10lumJ",
        "facebook": "http://www.facebook.com/LaurentPaquinOfficiel",
        "twitter": "https://twitter.com/#!/Lpaq",
        "youtube": null,
        "bio": ""
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/118.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=118",
        "name": "Yvon Deschamps",
        "website": "https://itunes.apple.com/ca/album/yvon-deschamps-1975-1988-vol./id255038442?uo=4&at=10lumJ",
        "facebook": "https://www.facebook.com/yvondeschampsofficiel",
        "twitter": "https://twitter.com/YvonDeschamps",
        "youtube": null,
        "bio": "Yvon Deschamps, né le 31 juillet 1935, à Montréal, est un monologuiste et humoriste québécois qui s'est grandement illustré depuis les années 1960 par son humour social. Possédant une vaste carrière s'étendant sur de nombreuses années, il est un des premiers et un des plus grands humoristes québécois, sans doute le plus connu du Québec actuellement, autant par les plus jeunes que les plus âgés. Il fait figure de pionnier car il a ouvert la voie à plusieurs autres humoristes. Il a souvent rejeté ce titre de pionnier voyant plutôt Clémence Desrochers comme étant la pionnière dans ce domaine."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/1634.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1634",
        "name": "Réal Béland",
        "website": "http://www.realbeland.com",
        "facebook": "https://www.facebook.com/pages/R%C3%A9al-B%C3%A9land/11069409923",
        "twitter": null,
        "youtube": "http://www.youtube.com/user/RealBelandHumoriste ",
        "bio": "Lancé en 2002, son premier one-man-show, Réal Béland, le spectacle est un triomphe : il sera présenté plus de 350 fois jusqu'en 2006. Un an plus tard, Réal récidive avec Simplicité volontaire, un spectacle expérimental qui enrichit l'inconscient collectif québécois d'une voix téléphonique unique, celle de Monsieur Latreille. Au printemps 2011, après 150 soirs, 1000 performances téléphoniques et 15 000 minutes d'improvisation, Réal Béland met sur la tablette pour quelques temps ce vieux tannant pour donner vie à de nouveaux personnages qui écloront bientôt dans son troisième spectacle solo.\n\nEntre temps, Réal Béland a fait rayonner sa vision décalée du monde sur toutes les tribunes et sur tous les écrans. À la télévision, il a conçu et/ou animé pas moins de neuf émissions d'humour ou de variétés, parmi lesquelles Surprise sur prise, Au-delà du Réal et Ooops!, un concept inédit qui a par la suite été vendu en Allemagne, en Belgique et au Brésil. Se glissant avec brio dans la peau de personnages déjantés, il restera pour toujours dans nos esprits le commentateur explosé du Wipeout québécois, le Rajat de Caméra-Café et le Martin lunatique des Boys (le film et la série).\n\nEn 2007, il se met à la créer derrière la caméra. À titre d'auteur et de co-réalisateur, il signe tour à tour la comédie acclamée par la critique Les voisins Dhantsu, Live in Pologne, un faux documentaire sur la vie de rock star, et Kanah D'Ha, une saga rocambolesque diffusée à Super Écran en 2009.\n\nHyperactif, Réal Béland? Attendez de voir la suite En plus de revenir cette année dans Les Boys, Caméra-Café et à l'animation des Tripeux, Réal Béland écrit son nouveau spectacle  9 planètes  et travaille à un nouveau projet de film pour le grand écran, Dame Nature. Si elle voit le jour, cette comédie environnementale pourrait bien changer le destin écolo de notre planète. Décupler le pouvoir de l'humour, c'est toute la mission de Réal Béland."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/787.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=787",
        "name": "Mike Ward",
        "website": "http://www.mikeward.ca",
        "facebook": "https://www.facebook.com/MikeWardca",
        "twitter": "https://twitter.com/mikewardca",
        "youtube": "http://www.youtube.com/user/mikewardca",
        "bio": "Reconnu au Québec et respecté mondialement, dans la dernière année Mike a performé à Los Angeles, Paris, Berlin, Londres, Dubaï, Port-Au Prince, Séoul, Barcelone, Dublin, Amsterdam et Thetford Mines.\nIl est de retour avec deux émissions sur les ondes de Musique Plus, Cliptoman (hebdomadaire) et Ce Show avec Mike Ward (quotidienne) ainsi qu'avec son nouveau one-man-show CHIEN, écrit et script-édité par l'humoriste lui-même, comme tous ses autres projets d'ailleurs. Une chance que Mike boit de l'alcool en faisant ses spectacles, sinon il n'aurait plus de vie sociale!"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/412.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=412",
        "name": "Martin Matte",
        "website": "https://itunes.apple.com/ca/movie/martin-matte-condamne-lexcellence/id408628583?uo=4&at=10lumJ",
        "facebook": "https://www.facebook.com/martinmatte",
        "twitter": "https://twitter.com/martinmatte",
        "youtube": null,
        "bio": "Depuis cinq ans déjà, Martin Matte évolue dans le monde de l'humour pour le plaisir d'un nombre de plus en plus croissant d'amateurs.Le grand talent de Martin réside dans sa capacité à mettre en lumière les éléments révélateurs de la faiblesse humaine, notre penchant au ridicule."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2413.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2413",
        "name": "Stéphane Fallu",
        "website": "http://www.stephanefallu.com",
        "facebook": "https://www.facebook.com/stephanefalluCom",
        "twitter": "https://twitter.com/fallusinant",
        "youtube": "http://www.youtube.com/user/StephFallu",
        "bio": "La quarantaine et la paternité ont fait de Stéphane Fallu un homme neuf! Bien qu'il\ndévoile un côté plus pragmatique de sa personnalité à travers son nouveau spectacle ,\nses réfl exions n'en demeurent pas moins décalées. Retrouvez un Fallu plus confi ant,\nplus confi dent, plus mordant, qui se pose de grandes questions sur la performance à\ntout prix, la famille, la diffi culté de respecter les conventions ainsi que sur son désir\nde se réaliser et de réaliser ses rêves... Heureusement pour lui et pour vous tous,\nStéphane expose ses obser vations sans jamais se prendre au sérieux!\nFALLU divertit à Animal Cherche Compagnie sur les ondes de CASA\nFALLU Plaisante avec Dieu Merci le Spectacle\nFALLU fait rire dans une salle près de chez vous!"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2367.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2367",
        "name": "André Sauvé",
        "website": "http://andresauve.com",
        "facebook": "https://www.facebook.com/pages/Andr%C3%A9-Sauv%C3%A9-Page-officielle/108932802475505?ref=ts&fref=ts",
        "twitter": null,
        "youtube": null,
        "bio": "André Sauvé est un humoriste et un auteur québécois. Il est surtout connu grâce à ses apparitions aux Galas Juste pour rire (de 2005 à 2008) et à sa participation à l'émission 3600 secondes d'extase animée par Marc Labrèche. Sa particularité provient du fait qu'il transpose ses réflexions voire une certaine morale, sous forme d'humour et à partir de ce que le commun des mortels pense à l'intérieur de sa tête."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2588.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2588",
        "name": "Sugar Sammy",
        "website": "http://www.sugarsammy.com",
        "facebook": "https://www.facebook.com/sugarsammy?fref=ts",
        "twitter": "https://twitter.com/sugarsammyk",
        "youtube": "http://www.youtube.com/user/Sugarsammy",
        "bio": "Sugar Sammy, de son vrai nom Samir Khullar, est un humoriste et auteur québécois d'origine indienne, né à Montréal. Il a été élevé dans le quartier multi-ethnique de Côte-des-Neiges et éduqué dans les écoles francophones de la métropole québécoise. Son bagage culturel lui permet d'aborder certaines questions délicates (racisme, appartenance ethnique, intégration des nouveaux arrivants) , qui sont la marque de commerce de son humour. Il parle quatre langues (anglais, français, hindi et punjabi) au point de pouvoir improviser dans chacune d'elle. \n\nLongtemps inconnu au Québec, il s'est d'abord taillé une place sur la scène anglophone locale et internationale, avant de se lancer dans l'humour en français. Il a d'ailleurs fait la première partie du spectacle de l'humoriste américain Dave Chappelle."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/416.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=416",
        "name": "Stéphane Rousseau",
        "website": "https://itunes.apple.com/ca/artist/stephane-rousseau/id275056009?uo=4&at=10lumJ",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Il s'est distingué lors du dernier spectacle que Céline Dion a donné à Montréal devant 25 000 personnes le 31 décembre 1999.En 2000, son tout nouveau spectacle a remporté le trophée de la meilleure performance scénique et du spectacle le plus populaire"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2316.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2316",
        "name": "Maxim Martin",
        "website": "https://itunes.apple.com/ca/movie/maxim-martin-son-one-man-show/id640745530?uo=4&at=10lumJ",
        "facebook": "http://www.facebook.com/pages/Maxim-Martin/49570139113?ref=ts",
        "twitter": "https://twitter.com/MaximMartin2M",
        "youtube": null,
        "bio": "Après une entrée fracassante dans le monde de l'humour québécois il y a près de 15 ans, Maxim Martin revient en force sur scène avec son troisième one-man-show, Tout va bien! \n\nQuand a t-on dévié de notre itinéraire d'animal intelligent? \n\nConteur exceptionnel, c'est par un discours pour le moins hilarant que Maxim Martin nous fera part de son analyse de la bête que nous sommes : l'humain. Gagnant de l'Olivier 2012 pour les meilleurs textes, Maxim Martin devient l'instant de ce spectacle observateur de notre histoire, il s'interrogera sur nos choix de vie avec son ironie caractéristique en remontant jusqu'au jour où nous avons décidé de marcher sur nos deux pattes pour la première fois\n\nTout va bien! est sans aucun doute son spectacle le plus accompli. Dans une mise en scène de Louis Champagne, Maxim Martin ne ratera pas l'occasion de nous interroger sur la condition humaine et ses travers, toujours avec humour et intelligence."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2312.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2312",
        "name": "Guillaume Wagner",
        "website": "http://www.guillaumewagner.com",
        "facebook": "https://www.facebook.com/guillaumewagner.officiel",
        "twitter": "https://twitter.com/GuillaumeWagner",
        "youtube": "http://www.youtube.com/user/GuillaumeWagner",
        "bio": "Wagner fait partie des humoristes qui ont gradué de l'École nationale de l'humour en 2006. Sa première apparition au Gala du Grand Rire s'est faite en 2007, lorsqu'il était animé par Patrick Groulx. Il a présenté le 18 juillet 2010 son spectacle 60 minutes avec Guillaume Wagner au Studio Juste pour rire. En Octobre 2012 il lance son premier one man show sous le nom de Cinglant."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/324.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=324",
        "name": "Daniel Lemire",
        "website": "http://www.daniellemire.com",
        "facebook": "https://www.facebook.com/LemireDaniel",
        "twitter": "https://twitter.com/Lemire_officiel",
        "youtube": null,
        "bio": "Très jeune, vers l'âge de 17-18 ans, je montais des spectacles de théâtre dans les Cantons-de-l'Est avec des amis. À un moment, on a commencé à manquer de textes et je me suis mis à écrire mes propres textes. C'est là que j'ai eu la piqûre. Avec le recul, je me rends compte que c'était l'élément déclencheur. Faire rire, c'est ça que j'aimais. C'était dans ma nature. J'ai toujours essayé de voir les choses en riant.\n\nAu début de ma carrière, je ne faisais pas de stand-up, je n'étais jamais moi-même, j'étais toujours camouflé derrière des personnages. Alors, c était très agréable parce que personne ne me reconnaissait jamais. J'étais toujours derrière des moustaches pas possibles et d'énormes perruques. Les gens ne savaient pas qui j'étais du tout. Je n'étais pas Daniel Lemire, j'étais un personnage. Alors, ça donne une autre portée. Quand tu fais parler des personnages, tu peux leur faire dire à peu près n'importe quoi, c'est plus caricatural. Maintenant, avec le stand-up sur l'actualité que je fais au début, c'est comme si c'était moi qui émettais directement des opinions, c'est sûr que c'est très différent. "
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2353.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2353",
        "name": "Guy Nantel",
        "website": "http://www.guynantel.com",
        "facebook": "https://www.facebook.com/GuyNantelOfficiel",
        "twitter": "https://twitter.com/NantelGuy",
        "youtube": null,
        "bio": "Guy Nantel est né dans un quartier modeste de Montréal. Il est le dernier d'une famille de 5 enfants. Durant son enfance, son père, alors chauffeur de taxi, tente sa chance à la collaboration de textes humoristiques dans des émissions de télé et de radio durant les années 1960 et 70 (Les Couche-tard, Le Festival de l'humour) mais sans trop de résultats. C'est toutefois la bougie d'allumage de la future carrière de son fils, qui lit secrètement les textes de son père et s'imagine lui aussi scripteur pour des humoristes."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2371.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2371",
        "name": "Boucar Diouf",
        "website": "http://www.boucar-diouf.com",
        "facebook": "https://www.facebook.com/BoucarDioufHumoriste",
        "twitter": "https://twitter.com/BoukarDiouf",
        "youtube": null,
        "bio": "Boucar Diouf (parfois orthographié Boukar Diouf), Ph.D., né au Sénégal en 1966, est un humoriste québécois d'origine sénégalaise habitant la ville de Québec depuis 2005. Il habite aussi à Montréal dans le quartier du Plateau Mont-Royal. Il est arrivé au Québec en 1991, à Rimouski, où il a enseigné l'océanographie.\n\nDans ses sketches, il est souvent question d'intégration, de la vie en Afrique et des différences culturelles. Aussi, il devient souvent émotif lorsqu'il parle de sa province, le Québec.\n\nAyant fait des études de premier cycle universitaire à l'université de Dakar, il est titulaire d'un doctorat en océanographie de l'Université du Québec à Rimouski UQAR où il a aussi enseigné.\n\nEn 2004, Boucar Diouf a eu un rôle important dans le film Le bonheur c'est une chanson triste. Depuis 2007, il est co-animateur et chroniqueur à l'émission de télévision Des kiwis et des hommes, pour laquelle il a été chroniqueur en 2005 et en 2006. Il a été chroniqueur pour l'émission La fosse aux lionnes en 2006.\n\nIl a également été porte-parole pour l'évènement 24 heures de science en 2008 et 2009 ainsi que pour les festivités de la Fête nationale du Québec 2009 de même que Marie-Chantal Perron et Chantale Trottier."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/121.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=121",
        "name": "Mario Jean",
        "website": "http://www.mariojean.com",
        "facebook": "http://www.facebook.com/pages/Mario-Jean/37286969404",
        "twitter": null,
        "youtube": "http://www.youtube.com/user/supermariojean",
        "bio": "Mario Jean est né le 10 février 1965 à Chicoutimi.\n\nMario Jean a étudié en récréologie à l'UQTR. En 1986, il est le fondateur de la ligue d'improvisation nouvellement appelée la LUITR et de la coupe universitaire d'improvisation. En 1991, il est diplômé de l'École nationale de l'humour. Il co-anime alors l'émission radio du matin Un matin n'attend pas l'autre à CKMF-FM. Il interprète en 1993 le rôle de Firmin (20 ans) dans la télé-série Au nom du père et du fils. Mario étant devenu un visage connu, on le retrouve dans les publicités télévisées de Kellogg's, Doritos et MasterCard.\n\nSon personnage de Ti-Guy Beaudoin, le livreur de journaux, retient l'attention du public par ses critiques de l'actualité. Ses textes au contenu social et politique font rire autant que réfléchir. Son intelligence et sa perspicacité lui valent d'être reconnu rapidement par ses pairs, par la critique et par le public. Dès ses débuts sur scène en 1995 avec son premier spectacle solo, Mario Jean surprend par son sens de la repartie et son humour jamais gratuit, toujours pertinent. En 1996, Mario Jean participe aux Parlementeries (Juste pour rire) en incarnant son personnage de Gaétan Campagne, l'animateur de lignes ouvertes.\n\nSon deuxième spectacle, lancé en 1999, confirme sa popularité. Certifié Spectacle d'humour le plus populaire et Spectacle d'humour stand-up/monologue de l'année au Gala Les Olivier édition 2000, Mario poursuit sa tournée qui le conduit partout au Québec.\n\nArtiste aux talents multiples, on a pu voir Mario Jean comme animateur du Gala les Olivier deux années consécutives, en 2001 avec Claudine Mercier, et en 2002 en solo. Il a également animé le Gala Juste pour rire en 2004.\n\nLes talents d'acteur dramatique de Mario Jean ont d'abord été reconnus dans la série Au nom du père et du fils, puis dans la série L'Ombre de l'épervier. On le retrouve aussi régulièrement dans l'émission Histoires de filles diffusée au Réseau TVA. En 2003, Mario Jean décroche son premier rôle au cinéma, dans le long métrage Monica la mitraille.\n\nSon troisième spectacle solo intitulé Simplement Mario Jean est lancé en 2003. Le succès est instantané. Il remporte trois prix au Gala Les Olivier édition 2004, dont « Spectacle d'humour de l'année ». Mario reçoit également un billet platine pour 100 000 spectateurs, à peine plus d'un an après la sortie de son spectacle, puis double platine (200 000 spectateurs) à l'automne 2004 !\n\nParallèlement à sa tournée, Mario écrit et tient un rôle dans la série télé La Vie rêvée de Mario Jean, présentée sur les ondes de Radio-Canada à l'automne 2004. La série reçoit un très bon accueil du public avec des cotes d'écoute autour d'un million de téléspectateurs chaque semaine.\n\nMario Jean a su rapidement se tailler une place dans le cur des Québécois. Sa simplicité et sa spontanéité font de lui un artiste complet doublé d'une personnalité attachante.\n\nEn 2006, Mario fait un retour à la radio en co-animant l'émission radio Les matins de Montréal à Rythme FM.\n\nEn 2009, il prépare un quatrième spectacle solo Gare au gros Nounours ! aux allures et contenus mordants. La première de son spectacle est présentée à l'automne."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2330.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2330",
        "name": "Michel Barrette",
        "website": "https://itunes.apple.com/ca/artist/michel-barrette/id425590311?uo=4&at=10lumJ",
        "facebook": "https://www.facebook.com/MichelBarretteOfficiel",
        "twitter": null,
        "youtube": null,
        "bio": "Michel Barrette (26 avril 1957 - ) est un humoriste, un acteur, un comédien et ancien animateur de radio québécois, né à Chicoutimi. Il a passé une grande partie de sa jeunesse à Alma."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2395.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2395",
        "name": "Korine Côté",
        "website": "http://www.korinecote.com",
        "facebook": "https://www.facebook.com/Korinecote",
        "twitter": "https://twitter.com/korinecote",
        "youtube": "https://www.youtube.com/channel/UCiaZ6pVCjhJgeME2i8Qj3Mg",
        "bio": "L'humoriste Korine Côté se démarque par un humour assorti à sa personnalité : intelligent, percutant et authentique. Sa jeune carrière connaît une fort belle lancée et compte déjà à son actif quelques tournées de spectacles québécoises dont Humour sans modération et Différents et Québécois, des participations à des festivals importants tels que Montréal en lumière et le Festival Juste pour rire 2007 (Show Raisonnable), 2008 (gala de Rachid Badouri, etc.), 2009 (gala de la Relève) et 2010 (gala de Laurent Paquin) sans compter une apparition régulière dans la célèbre série web Contrat d'gars.\n\nAux éditions 2009 et 2010 du festival montréalais Zoofest, elle et trois autres humoristes présentent le spectacle Girly Show. De 2009 à 2011, Korine est la première femme à animer les fameuses soirées, Les Mardis de l'humour, au Pub St- Ciboire à Montréal. En 2010, en compagnie de l'humoriste bruiteur Charlypop, elle participe à la tournée Humour et persévérance pour les Journées Montérégiennes de la persévérance scolaire. Depuis l'automne 2010, Korine est l'une des Nobody à l'émission Un gars le soir (V). Au printemps 2011, la chaîne ARTV diffuse Les 5 prochains, une série documentaire dans laquelle Korine partage la vedette avec quatre autres humoristes.\n\nL'été 2011, elle est la tête d'affiche d'une nouvelle série web humoristique, Capotés de cuisine, diffusée sur Lib TV. Au Grand rire de Québec, elle présente un numéro au gala des Grandes premières. Au festival Zoofest, son premier spectacle solo est reçu avec succès par la critique et le public. À ce même festival, elle est invitée aux spectacles collectifs Nobody et New Chicks On The Block et participe au volet urbain du Festival Juste pour rire. En automne, elle est de retour aux populaires émissions Un gars le soir (V) et Cliptoman (MusiquePlus) et signe la plupart des textes de la nouvelle série web Pare-choc à pare-choc (TVA-canoe).\n\nDébut 2012, elle écrit de nouveaux numéros et oeuvre comme auteure et comédienne dans un important projet en développement pour la télévision en plus de préparer la 3e édition de la tournée Humour et persévérance."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/454.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=454",
        "name": "Claudine Mercier",
        "website": "http://www.claudine.com/",
        "facebook": "https://www.facebook.com/pages/Claudine-Mercier/37474064471",
        "twitter": null,
        "youtube": null,
        "bio": "Claudine Mercier est une imitatrice et humoriste québécoise. Elle a notamment joué à elle seule 5 rôles dont les 4 principaux du film Idole instantanée.\n\nElle est née le 3 novembre 1961. Elle a fait son premier one woman show en 1993. Elle est reconnue pour de nombreuses imitations de chanteuses telles que Céline Dion, Lara Fabian, Diane Dufresne, Nanette Workman, Ginette Reno, Britney Spears, Shakira, Cher et Madonna. Elle imite également des animatrices comme Claire Lamarche, Sonia Benezra, Denise Bombardier et Sur Angèle. Son imitation la plus populaire est sans doute celle de la femme d'affaires Lise Watier. Ceci lui a même valu l' Olivier de la meilleure imitation. Cependant, Lise Watier, qui en avait assez de se faire tourner en ridicule, demanda à Mercier de retirer son numéro, ce qu'elle fit quelques jours après la demande de Lise Watier. Après quelques années d'interruption son prochain spectacle commencera à l'automne 2011."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2390.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2390",
        "name": "Jean-Thomas Jobin",
        "website": "http://www.jeanthomasjobin.com",
        "facebook": "https://www.facebook.com/JeanThomasJobin",
        "twitter": "https://twitter.com/JeanThomasJobin",
        "youtube": "http://www.youtube.com/jeanthomasjobin",
        "bio": "Né en 1975 , dès son plus jeune âge, le petit Jean-Thomas découvre l'humour en riant beaucoup et se promet d'en faire carrière.\n\nÀ l'été 2002, Jean-Thomas Jobin et Les Denis Drolet reviennent en force avec « Le Show Absurde 2 », présenté au Studio Juste pour rire pour huit représentations. En 2002, à sa première présence au Grand Rire Bleue, Jean-Thomas reçoit le nez d'or de la Révélation. Il partagea ce prix avec Mike Ward et Martin Rozon.\n\nEn février 2003, Jean-Thomas participa au « Club Labrèche » de l'émission « Le grand blond avec un show sournois » à titre de « vulgarisateur des choses simples ».\n\nEn mai 2003 Jean-Thomas Jobin s'envola en Europe où il fit découvrir son univers loufoque au Festival de l'humour de Cavaillon en Provence.\n\nIl fit partie de la tournée Juste pour rire, cuvée 2003-2004, lancée lors du dernier festival. En compagnie de Cathy Gauthier, Stéphane Fallu ainsi que Pascal Babin, Jean-Thomas a parcouru tout le Québec jusqu'au printemps 2004. À l'été 2004, Jean-Thomas coanime pour la première fois un gala et c'est avec Maxim Martin au Grand Rire Bleue de Québec, à la suite de leur performance, qu'ils reçoivent le nez d'or du coup de cur du festival.\n\nChroniqueur à « Fun Noir » à TQS et à « Une émission couleur de Radio-Canada », à la SRC, Jean-Thomas Jobin fut nommé Révélation de l'année au Gala des Oliviers 2004."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2378.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2378",
        "name": "Étienne Dano",
        "website": "http://www.etiennedano.com",
        "facebook": "https://www.facebook.com/EtienneDanoHumoriste",
        "twitter": "http://www.twitter.com/etidano",
        "youtube": null,
        "bio": "Humoriste dans l'émission Lunch de Fou sur les ondes de CKOI 96,9.\nParticipant dans l'émission Les 5 Prochains à Art-Tv, Mai et Juin 2011.\nAnimateur du Grand Rire Comédie Club à Québec, 2012\nAnimateur des Drôles de Jeudis du Maurice à St-Lazare 2010 à 2013.\nAnimateur des Drôles de Mardis de l'Addiction 2012-13.\nAnimateur des Mercredis Juste Pour Rire 2010.\nPersonnificateur de Steeve Gariépy pour les capsules Vrakota!"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2406.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2406",
        "name": "Olivier Martineau",
        "website": "http://www.olivier-martineau.com",
        "facebook": "https://www.facebook.com/OlivierMartineauHumoriste",
        "twitter": "http://twitter.com/OlivierMartinea",
        "youtube": null,
        "bio": "Son humour généralement surréaliste et l'usage systématique d'accessoires inusités sont ses principales marques de commerce. Ses spectacles au rythme élevé cherchent à créer un univers \"chic-carton\", et un sentiment d'urgence, dans lesquels un torrent d'idées surréalistes et d'effets spéciaux maison s'y entremêlent. Passé maître dans l'art du coq à l'âne, Martineau s'empresse de tout compliquer car, au fond, il n'aime pas les choses simples.\n\nVéritable artiste de variété, Martineau saupoudre immanquablement ses prestations avec des chansons humoristiques interprétées à la guitare. Peu importe le sujet, Martineau s'empresse de tout compliquer, car au fond, il n'aime pas les choses simples.\n\nDepuis sa première représentation publique au Lion d'Or en 2007 avec Martineau se dévoile, il a présenté Cubicule en 2009, et propose depuis l'été 2011 son nouveau spectacle long intitulé De quoi tu parles ?\n\nEn juin 2010, il est le grand gagnant de l'émission En route vers mon premier gala. Il fut du gala Juste pour Rire animé par François Morency en 2010, et celui de Jean Marc Parent en 2011.\n\nEn 2011, on le cita en nomination dans la catégorie Découverte au Gala des Olivier 13e édition."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2331.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2331",
        "name": "Alexandre Barrette",
        "website": "http://www.alexandrebarrette.com",
        "facebook": "https://www.facebook.com/AlexandreBarretteHumoriste?fref=ts",
        "twitter": null,
        "youtube": null,
        "bio": "Alexandre Barrette est un humoriste et animateur de télévision québécois né à Québec. Il a été diplômé de l'École nationale de l'humour de Montréal en 2002. Il était collaborateur régulier à la défunte émission Midi Morency puis Lunch de fou depuis septembre 2012 à CKOI-FM. Il est également un des colocs principal dans la série télévisée Colocs.tv à MusiquePlus mettant également en vedette Billy Tellier, Christopher Williams, Pierre-Luc Gosselin et Nicholas Savard-L'Herbier (les Satiriques). Il est aussi animateur des émissions Taxi Payant et Atomes crochus, toutes deux au réseau V.\n\nIl a été élu « Découverte de l'année » au Gala Les Olivier de 2007."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2415.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2415",
        "name": "Sylvain Larocque",
        "website": "http://www.sylvainlarocque.com",
        "facebook": "https://www.facebook.com/pages/Sylvain-Larocque/313007662084417",
        "twitter": "http://twitter.com/Slylarocque",
        "youtube": null,
        "bio": "Sylvain Larocque possède deux baccalauréats en chimie et en marketing. C'est suite à un accident de moto où il passa un mois aux soins intensifs qu'il lance sa carrière d'humoriste. Il est connu pour ses textes qu'il travaille pour différents humoristes tels que François Morency, Mario Jean, Martin Petit, Patrick Groulx, Marc Dupré, Philippe Bond, Laurent Paquin et Jean-Michel Anctil.\n\nÀ cheval entre l'écriture et les spectacles, Sylvain a contribué au succès de l'émission Un gars, une fille au Québec. Il a également travaillé dans le domaine du théâtre comme comédien dans Ladies Night et Mars & Venus (qu'il a également co-écrit avec Stéphane E. Roy)."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2385.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2385",
        "name": "Jean-Marie Corbeil",
        "website": "http://jeanmariecorbeil.com",
        "facebook": "https://www.facebook.com/pages/Jean-Marie-Corbeil/278580072185910?fref=ts",
        "twitter": null,
        "youtube": null,
        "bio": "Jean-Marie Corbeil est un humoriste et comédien québécois né à Verdun le 13 février 1971.\n\nIl participe à de nombreux évènements humoristiques tel que, Juste Pour Rire, Le grand rire, Le festival d'humour de Montreux (Suisse), Le festival d'humour de Rochefort (Belgique)\n\nIl participe en tant que dialoguiste et comédien au long-métrage de Gaël d'Ynglemare \"Le colis\". Sortie en salle en Avril 2011. Il y interprète le personnage de \"Shot Gun\"\n\nFormation: Conservatoire Lasalle, École nationale de l'humour."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3337.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3337",
        "name": "Cabochon le Conteur Clochard",
        "website": "http://cpproductions.ca/?page_id=1164",
        "facebook": "https://www.facebook.com/Cabochonleconteurclochard",
        "twitter": null,
        "youtube": "https://www.youtube.com/channel/UCWzd6gyoo4nJ2_ZQRf2_c9g",
        "bio": "Monologuiste Solien\n\nCabochon passe sa vie d'embarras sans abris dans l'ombre de son meilleur ami Sol, dans le parc à fontaine', sur son banc pudique' partageant le même crouton'.\n\nCabochon vous amène dans son monde unique en jonglant avec ses propres mots, à l'image de son idole, sur sa vision  de  la satiété' qui l'entoure."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2357.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2357",
        "name": "Broue",
        "website": "http://www.broue.ca",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": ""
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2370.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2370",
        "name": "Billy Tellier",
        "website": "http://www.billytellier.com",
        "facebook": "https://www.facebook.com/BillyTellierOfficiel",
        "twitter": "https://twitter.com/BillyTellier",
        "youtube": null,
        "bio": "Gradué de l'École nationale de l'humour (ENH), Billy Tellier obtient le Prix de la relève Juste pour rire en 2004, quatre nominations aux Olivier (2005 et 2006) ainsi qu'une nomination à L'ADISQ en 2005! Il a écrit entre autres pour Laurent Paquin, Cathy Gauthier et Anthony Kavanagh en plus d'apparaître à la télévision (Coloc.tv, Le Poker Show, Atomes Crochus), à la radio (Midi Morency, Debout Montréal, Yan Kim et Billy) et sur la scène dans de nombreux galas et spectacles (Juste pour rire, ENH en tournée, ARTIS). En janvier 2013, il lance son premier one-man-show, La loi du plus fort, acclamé tant du public que la critique et pour lequel il est toujours en tournée présentement.\n\nÀ l'automne 2013, Billy Tellier fait partie de la distribution de la nouvelle comédie La vie parfaite, diffusée à Radio-Canada. Il est aussi script-éditeur pour le nouveau spectacle de Rachid Badouri : Rechargé. Il a aussi été chroniqueur à l'émission Brassard en direct d'aujourd'hui (Vtélé) et est également de retour à l'émission matinale de CKOI, Debout les comiques! avec une toute nouvelle équipe composée de Martin Cloutier, Tammy Verge et Patrice Bélanger.\n\nEn février 2014, Billy arrive sur les ondes de V Télé avec sa nouvelle émission, Les Champions du Web, à laquelle il prête sa voix pour commenter le meilleur du pire du web à tous les lundis, 19h30."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2363.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2363",
        "name": "François Léveillée",
        "website": "http://www.francoisleveillee.com",
        "facebook": "https://www.facebook.com/leveilleefrancois",
        "twitter": "https://twitter.com/FranoisLveille1",
        "youtube": null,
        "bio": "François Léveillée célèbre 40 ans d'une riche carrière de belle façon en retournant à ses premières amours avec l'album Le deuxième rôle de ta vie paru en 2012.\n\nDe cet opus qui s'est attiré les plus beaux éloges, on retiendra les thèmes chers à l'auteur-compositeur-interprète: la famille, l'amour, l'admiration avouée pour Brassens et évidemment l'humour, jamais très loin chez l'artiste.\n\nPendant que Le deuxième rôle de ta vie rappelle que les ambitions s'effritent avec les années, J'ai jamais composé une seule chanson d'amour rend un touchant hommage à l'amour à l'état pur. Et puisque que l'humoriste n'est jamais très loin, Isabelle met à l'honneur les Tanguy des temps modernes."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3020.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3020",
        "name": "Mazza/Fortin",
        "website": "http://www.marianamazza.com",
        "facebook": "https://www.facebook.com/MarianaMazzaCherie",
        "twitter": "https://twitter.com/marianacherie",
        "youtube": null,
        "bio": "Humoriste, animatrice, comédienne et auteure, Mariana Mazza est une véritable bombe d'énergie qui n'a pas son pareil!\n\nÀ seulement 23 ans, Mariana a déjà toute une histoire de vie! Née au Québec d'une mère libanaise et d'un père uruguayen, elle a aussi des grands-parents italiens, brésiliens et un beau-père québécois. Bref, un milieu inspirant! Dès son plus jeune âge, ses origines la poussent à découvrir le monde et ses cultures, notamment en allant ouvertement à la rencontre des gens. Au-delà des simples voyages, elle s'installe à plusieurs endroits pendant un certain temps pour y faire de véritables immersions culturelles. C'est ainsi qu'elle a été professeure de langues pour des moines bouddhistes dans un village tibétain en Inde, ou encore, animatrice à la radio locale au Bénin.\n\nMariana ne fait pas que parler français, anglais et espagnol, elle est aussi très à l'aise de performer dans les trois langues! Elle fait ses premières armes à l'écran en 2007. Elle anime alors en espagnol l'émission De Mujeres sur le Canal Nuevo Mundo Televisiòn. En 2008, elle est engagée comme animatrice à la Télévision régionale de Laval et au Canal Vox, où elle se retrouve à la barre de différentes émissions jusqu'en 2011, dont Camps en folie, Grande Première, Sport 9 Laval et Laval en bref.\n\nÀ l'été 2011, alors qu'elle travaille comme animatrice de rue au Festival Juste pour rire, Mariana a une révélation. Elle délaisse alors ses études universitaires en communication pour se lancer dans le monde de l'humour. Elle fait ses premières apparitions sur la scène du Couscous Comedy Show, au Comédie Club du Festival Grand Rire de Québec, au Zoofest et dans de multiples bars de la province. C'est confirmé : la scène est faite pour elle et elle est faite pour la scène!\n\nEn plus d'écrire constamment pour ses performances scéniques, Mariana rédige également des projets pour la télévision et pour le web. En 2012, elle signe la websérie Le Frigidaire pour la chaîne LIB TV. En plus d'y être auteure, Mariana y tient aussi le rôle féminin principal, celui du personnage de Maryse. Vu son succès, la série est renouvelée pour une deuxième saison, également disponible sur LIB TV.\n\nEn 2013, le grand public la découvre davantage alors qu'elle devient finaliste à l'émission En route vers mon premier gala, diffusée sur MaTV, où 30 humoristes de la relève se disputent une place sur un gala du Festival Juste pour rire. Sélectionnée comme premier choix des juges à plusieurs reprises, Mariana a effectué des performances remarquées à chaque étape du concours.\n\nL'année 2013 en est une charnière pour la jeune humoriste, alors que son nom est sur toutes les lèvres. Remarquée par l'équipe du Groupe Entourage, elle choisit de s'associer à eux pour la suite de sa carrière.\n\nAu cours de l'été 2013, Mariana multiplie ses apparitions dans les festivals québécois. En juin, elle prend part à différents spectacles au Festival Grand Rire de Québec et performe entre autres pour la première fois sur un des grands galas de l'événement, aux côtés de Michel Barrette, Anthony Kavanagh et de l'icône française Michel Boujenah. La salle, remplie d'enthousiasme, lui a offert sa première ovation debout. Elle performe également dans le cadre grand spectacle extérieur Carte blanche à Peter MacLeod, devant plus de 6000 personnes, encore aux côtés de nombreux humoristes de renom. En juillet, elle participe également au Festival Juste pour rire et au Zoofest, où elle présente le spectacle Mazza/Fortin, chacun son show.\n\nLe 13 août 2013, Mariana participe à L'Événement Avenir-Lac Mégantic, spectacle bénéfice animé par Peter MacLeod, Gino Chouinard et Pénélope McQuade, organisé en soutien à la Ville de Lac-Mégantic. Elle offre alors sa première performance sur la scène du Centre Bell et reçoit une chaleureuse ovation debout, alors que 10 000 personnes se lèvent instantanément. Sa prestation remarquée reçoit également de nombreux éloges suite à la diffusion simultanée de l'événement le 25 août sur les chaînes TVA, ICI Radio-Canada Télé, V et Télé-Québec.\n\nDepuis le début de l'automne 2013, elle parcourt le Québec en première partie de la tournée Sagesse reportée de l'humoriste Peter MacLeod. Le public peut également suivre Mariana à la télévision, alors qu'elle est chroniqueuse aux émissions Alors on jase (ICI Radio-Canada Télé) et Cliptoman (Musique Plus).\n\nEn 2014, Mariana unira ses forces avec celles de Virginie Fortin pour présenter un premier spectacle explosif : Mazza/Fortin, 2 révélations/1 incontournable! Dès avril, les humoristes, aussi meilleures amies, exposeront leurs univers humoristiques différents, mais tout aussi hilarants.\n\nVéritable révélation humoristique au Québec, c'est une grande carrière qui attend Mariana Mazza!"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2533.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2533",
        "name": "Véronic DiCaire",
        "website": null,
        "facebook": "http://www.facebook.com/veronicdicaire",
        "twitter": "http://twitter.com/veronicdicaire",
        "youtube": null,
        "bio": "Talent exceptionnel, fraîcheur et persévérance : voilà en résumé Véronic DiCaire. Canadienne née à Embrun, petite communauté de l'est ontarien, la chanteuse-comédienne-danseuse-animatrice-humoriste-imitatrice a connu un parcours foudroyant.\n\nSes incroyables débuts en 2008 comme imitatrice des plus grandes voix de la chanson française et américaine ont suscité un raz-de-marée médiatique et le public québécois ne s'y est pas trompé en lui faisant un triomphe qui se devait de la conduire jusqu'en France, but ultime de toute carrière internationale et reconnaissance suprême pour une artiste francophone.\n\nPassionnée par le chant depuis son plus jeune âge, Véronic impressionne le jury du concours Ontario Pop alors qu'elle n'a que 17 ans. S'offrant les premières parties d'artistes québécois tels Lynda Lemay, Claude Dubois et Jean-Pierre Ferland, elle rejoint la Tournée de Noël 96 pour les troupes des Forces armées canadiennes outre-mer. La comédie musicale sera ensuite sa route avec d'abord le rôle de Sandy dans l'adaptation québécoise de GREASE qui lui vaut un triomphe partout au Québec.\n\nUn premier disque folk-rock sorti chez Warner lui vaut deux nominations aux Gala de l'ADISQ en 2002 et cinq trophées Trille d'Or au Gala de la chanson et de la musique franco-ontariennes en 2003. En mars de la même année, elle retrouve la comédie musicale pour interpréter le rôle de Roxie Hart dans la production francophone de CHIGAGO aux côtés de l'humoriste Anthony Kavanagh (à Montréal) et Stéphane Rouseau (à Paris). Succès au Québec d'abord puis au Casino de Paris en 2004. Elle avait déjà doublé la voix de Renée Zellweger pour la version française du film, ce qui démontre à nouveau son talent et sa polyvalence en tant qu'artiste et lui vaut une nomination aux Molière (meilleur spectacle de divertissement) une participation à la soirée des Césars, ainsi qu'un passage à l'Olympia en duo avec Roch Voisine.\n\nPrintemps 2005-2006, elle sort un second album et s'enchaînent les tournées, les galas, les émissions de télé comme animatrice, la première partie de Robert Charlebois, une télé-série, une revue au théâtre et ses premières imitations en 2007, notament dans le cadre des Galas Juste Pour Rire à Montréal et Grand Rire à Québec.\n\nTout cela attire l'attention de Céline Dion et René Angélil qui lui demandent d'assurer la première partie du spectacle Taking Chances, impressionnés qu'ils sont par tant de talent et de gentillesse. C'est le triomphe et la consécration immédiate et Gilbert Coullier décide de la produire en France au printemps 2010 au Théâtre de la Gaité Montparnasse, ainsi qu'à l'automne à la Cigale de Paris où les français l'accueillent à bras ouverts.\n\nElle sera de retour en Europe en 2011 à l'Olympia de Paris et en tournée un peu partout en France, en Suisse et en Belgique. Le reste de l'histoire reste à écrire, mais si l'on en juge les débuts, ça ressemble à une fort belle carrière"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/1072.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1072",
        "name": "Les Denis Drolet",
        "website": "https://itunes.apple.com/ca/artist/les-denis-drolet/id208390756?uo=4&at=10lumJ",
        "facebook": "http://www.facebook.com/pages/Les-Denis-Drolet/31688710718",
        "twitter": "http://twitter.com/denisdrolet",
        "youtube": "http://www.youtube.com/lesdenisdrolet",
        "bio": "Les Denis Drolet est un groupe d'humoristes québécois, qui donne dans l'humour absurde. Il est composé de Sébastien Dubé (le barbu) et de Vincent Léonard (les palettes). Les musiciens qui les accompagnent se nomment « Les p'tits jeunes hommes », groupe composé des jumelles Tabarnak, de Grand-Maman Exclusif (ou de la P'tite frimousse) et d'Érik Élektrik. Le danseur des Denis Drolet, Just-to-Buy-my-love, ne parle généralement que dans son propre dialecte.\n\nIls ont deux albums originaux à leur actif, un album éponyme paru en 2002 et un deuxième, paru en 2006 ainsi qu'un album de reprise de chansons de Plume Latraverse intitulé Chants de plumes paru en 2009. Ils ont participé à plusieurs galas Juste pour rire ainsi qu'à de nombreux spectacles d'humour. Ils ont d'ailleurs remporté le Félix du meilleur spectacle d'humour de l'année en 2005 pour leur spectacle intitulé Au pays des Denis. Les Denis ont aussi animé une émission intitulée Les Pourris de talent sur les ondes de MusiquePlus entre 2004 et 2005. Depuis 2011, ils animent la série Entre nous deux sur la chaîne Lib TV de vidéotron.\n\nLes Denis ont personnifié une variété de personnages au cours des années, tels que monsieur Chartier, le magicien Blik n' Blak, les Sylvains, Jocelyn la marionnette en dépression, les professeurs Jaquelin Clock et Miss Robinson, les troublants Claude et Guylaine et plusieurs autres.\n\nLeur DVD, Aux pays des Denis, est sorti le 25 octobre 2005."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/1085.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1085",
        "name": "Mathieu Cyr",
        "website": "http://www.mathieucyr.com",
        "facebook": "https://www.facebook.com/lapagemathieucyr",
        "twitter": "http://twitter.com/MatCyr",
        "youtube": "http://www.youtube.com/mathieucyr",
        "bio": "Mathieu Cyr a fait plusieurs représentations à travers le Québec depuis sa formation à l'ENH. À travers ses numéros, l'humoriste nous entraîne dans sa tête pour voir la vie à sa façon. Son sens de la dérision surprend, dénonce, fait réfléchir. Il livre ses textes de façon énergique et rythmée. Ne manquez pas ses prochains spectacles !"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2394.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2394",
        "name": "Julie Caron",
        "website": "http://radarinternational.ca/nos-artistes/julie-caron/",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Julie est une jeune humoriste qui a décidé de sortir de l'ombre afin de partager sa passion et son talent avec vous tous. C'est à l'âge de 30 ans, alors qu'elle travaillait chez Adecco en tant que responsable des relations commerciales, qu'elle décide de tout laisser tomber afin de réaliser son rêve d'enfance : devenir humoriste. Depuis, elle connaît une ascension fulgurante dans le monde du spectacle.\n\nC'est en 2001 que Julie Caron commence à rouler sa bosse en humour. Pendant cette année, elle donne plus de 70 spectacles sans compter qu'elle fait la première partie du seul spectacle donné par André-Philippe Gagnon au Québec. L'année 2002 est également bien chargée pour Julie qui est choisie pour faire partie de la Tournée Juste Pour Rire 2002-2003; tournée qui lui donnera la chance de se produire partout au Québec. 2003 fut la continuité de cette rapide progression. Julie passe tout le mois d'août 2003 à faire vibrer les murs du Vieux Clocher de Sherbrooke où elle rode son one-woman show. La critique est unanime : « Elle a l'étoffe d'une grande humoriste. »\nC'est en 2003 que les téléspectateurs peuvent remarquer Julie à plusieurs émissions telles que Les Choix de Sophie et Soupers de filles, en plus de faire rire par ses chroniques humoristiques au Mec à Dames, à Juste Pour Rire en Direct et à l'émission Merci Bonsoir. En 2004, Julie Caron continue de se faire voir à la télévision : en plus de voir ses performances dans les meilleurs moments du Festival Juste Pour Rire à TVA, elle présente chaque semaine des chroniques humoristiques à l'émission C'est mon Show de Dominic et Martin sur les ondes de TQS.\n\nEn 2005, elle récolte le fruit de ses efforts en présentant finalement son premier one-woman show. Un spectacle tout à fait à son image : drôle, passionné, solide, coloré et authentique. Le titre de son spectacle : « Une vraie fille  C'est moi ça ? » Pour ce premier spectacle, elle s'entoure d'un complice de premier choix dont la renommé n'est plus à faire, l'auteur et metteur en scène Guy Fournier. Avec ce one-woman show, la jeune femme amène un vrai vent de fraîcheur sur les planches de l'humour. Comptant parmi les meilleurs humoristes de sa génération, Julie rallie tant la critique que le public."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2400.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2400",
        "name": "Mario Bélanger",
        "website": "http://www.mariobelanger.ca",
        "facebook": "https://www.facebook.com/mario.belanger.7",
        "twitter": null,
        "youtube": "http://www.youtube.com/profile?user=mbelanger2010",
        "bio": "Dernier enfant de sa famille, il est né à Trois-Pistoles et passe son enfance à la campagne, où il regarde des émissions de télévisions comme « Sol et Gobelet » ou « La Fricassée » qui lui donnent envie d'en faire son métier.\n\nSa première apparition officielle sur une scène remonte à 1983, alors qu'il imitait Plume Latraverse. Au Cégep de Rimouski, il s'inscrit en Lettres et découvre les ligues d'improvisation où il développe ses talents de comique.\n\nEn 1986, il étudie le théâtre et le cinéma à l'Université Laval, où il devient un membre très actif de la ligue universitaire d'improvisation. Il joue, entre autres, avec Jean-Michel Anctil et François Morency. Bélanger déménage ensuite à Montréal, où il débute des études à l'Université du Québec à Montréal. Il ne restera qu'une seule session, ayant été accepté à l'École de comédie Juste pour Rire (aujourd'hui appelée (École nationale de l'humour). En effet, c'est sous l'influence de l'humour absurde de Ding et Dong qu'il décide d'orienter sa carrière vers l'humour.\n\nDe 1992 à 1995, il fait partie de l'équipe régulière des spectacles underground Godzilla, qui sont présentés principalement au Bar Le Dogue, rue Saint-Denis, à Montréal. Cela lui permet de collaborer régulièrement avec le DJ Pocket et les humoristes Gary Bray et Sylvain Ouellet. C'est avec ce dernier qu'il va mettre au point les personnages de 2 vieilles pathétiques péripatéticiennes sur le déclin ( Les putes du Centre-Sud ).\n\nEn plus de son travail sur scène en tant qu'humoriste, Mario adore participer à des spectacles de groupe comme « Zone Interdite », « Y fait chaud, ça pue pis on est bien » ou « Les Auteurs du dimanche » (où il nous fait découvrir sa poésie singulière). Il a aussi collaboré à de nombreuses émissions de télé telles que : 0340, Caméra Café (Québec), L'gros show, ainsi qu'à plusieurs publicités.\n\nSes prestations humoristiques sont souvent orientées vers l'humour absurde: des personnages naïfs et marginaux évoluant dans des univers où la musique tient souvent une place importante, un sens du ridicule et une bonhomie attendrissante, une simplicité et une sincérité présentes même dans les numéros les plus extravagants. Ses personnages les mieux connus du grand public se nomment Mario Rock, la Pute Rock, Jipi et Guy Concordia.\n\nMario est aussi professeur à l'École nationale de l'humour où il partage avec d'autres, depuis plusieurs années, sa grande passion du comique.\n\nMario a aussi déjà contribué à l'émission de radio Midi Morency sur les ondes de CKOI-FM à Montréal, avec François Morency, Éric Nolin, Pierre Prince et Cathya Attar.\n\nIl personnifie également le «gros bon sens» dans les publicités de Nissan."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2414.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2414",
        "name": "Stéphane Poirier",
        "website": "http://www.stephanepoirier.ca",
        "facebook": "https://www.facebook.com/stephane.poirier.313",
        "twitter": "http://twitter.com/PoirierStef",
        "youtube": null,
        "bio": "Depuis sa sortie de l'École nationale de l'humour, Stéphane Poirier a amassé une feuille de route plutôt impressionnante. Accumulant les succès lors de galas à Juste pour rire et au Grand Rire à Québec, il est devenu un des humoristes les plus en demande au Québec, tant dans les bars que les Festivals.\nNominé comme Découverte de l'année au Gala Les Olivier en 2005, Stéphane Poirier n'a qu'un seul objectif: faire rire! Étant un des humoristes les plus polyvalents de sa génération, son parcours est des plus varié.\nAnimateur hors pair, il fût l'hôte de nombreuses soirées d'humour à travers le Québec. St-Jérôme, Chambly, Sherbrooke, Ste-Adèle, Drummondville et Montréal peuvent se vanter d'avoir eut leurs rendez-vous hebdomadaire avec Stéphane.\nEn 2008 et 2009, il fut l'animateur des Mercredis Juste pour rire, lui donnant ainsi l'opportunité d'avoir son émission à lui sur les ondes de VOX : La relève Juste pour rire.\nÀ la télévision, nous avons également pu voir Stéphane comme reporter au magazine FLASH à TQS et plus récemment, comme comédien dans l'émission VRAK la vie à VRAK-TV. Sans compter ses nombreuses apparitions à TVA, Radio-Canada, TQS, Super Écran et Canal D comme invité lors d'émissions de variétés humoristiques.\nSon humour, efficace et jamais vulgaire, fait de lui une valeur sûre pour les écoles secondaires et les spectacles corporatifs.\nActuellement, il se penche sur son avenir en développant son premier spectacle solo: La vie est courte..."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2572.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2572",
        "name": "Emmanuel Bilodeau",
        "website": "http://www.emmanuelbilodeau.com/",
        "facebook": "https://www.facebook.com/pages/Emmanuel-Bilodeau-VIP/468875043177572",
        "twitter": "https://twitter.com/EmBilodo",
        "youtube": null,
        "bio": "Emmanuel Bilodeau est tombé en humour. Il s'apprête à descendre dans la fosse aux lions des humoristes pour, enfin, réaliser un vieux rêve : un premier One Manu Show!"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/1790.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1790",
        "name": "Marie-Lise Pilote",
        "website": "http://marielisepilote.com",
        "facebook": "https://www.facebook.com/MLpilote",
        "twitter": "https://twitter.com/#!/MarieLisePilote",
        "youtube": "http://www.youtube.com/user/MarieLisePOfficiel?feature=watch",
        "bio": "Humoriste, animatrice et comédienne, Marie-Lise Pilote a su faire sa marque dans le paysage culturel québécois. D'abord connue comme « la fille » du Groupe Sanguin, elle enchaîne les succès sur scène avec trois spectacles solo et plus d'un millier de représentations. On la remarque également comme animatrice et comme comédienne, alors qu'elle travaille à la télévision et au cinéma. À l'aube de la célébration de ses 30 ans de carrière, l'humoriste est de retour sur scène en 2012, avec son quatrième one woman show, Réconfortante, pour le plus grand bonheur de tous.\n \nEn 1983, Marie-Lise Pilote débute sa carrière d'humoriste au sein du Groupe Sanguin. Elle est d'abord connue comme « la fille » du groupe, alors qu'elle partage la scène avec Dany Turcotte, Dominique Lévesque, Émile Gaudreault et Bernard Vandal. Cette aventure a duré huit ans à travers lesquels ils ont présenté deux spectacles totalisant un peu plus de mille représentations au Québec.\n \nEn 1991, elle présente son premier spectacle solo. Deux Félix en couronnent le succès au gala de l'ADISQ en 1992. Dans la même année, elle fait ses premiers pas au grand écran dans la production Ding et Dong, le film.\n \nEn 1993, son premier spectacle à peine terminé, le second voit déjà le jour.\n \nEn 1994, elle est à l'affiche à Paris pendant deux mois au Théâtre Point Virgule pour faire rire les Français.\n \nLes années 1995-96 sont riches en expériences de toutes sortes. Elle anime l'émission C'est Juste une Farce au réseau TVA, elle tourne quelques publicités et décroche un premier rôle au cinéma dans le film L'homme idéal. En 1996, elle est également porte-parole de la Fondation Charles-Bruneau.\n \nEn 1997, elle présente un troisième spectacle solo où elle décide de dire Toute la Vérité ou presque! Dans la même année, elle anime un gala Juste pour Rire et quelques émissions du Point J.\n \nDe 1999à 2003, elle tient le rôle de Véronique dans l'émission Histoires de filles diffusée à TVA.\n \nEn 2000, elle devient morning woman à la radio sur le réseau Rock Détente. Elle fait également la mise en scène du spectacle Le jour de la terre au Capitole de Québec, mettant en vedette Marie-Jo Thériault, Daniel Boucher, Renée Claude, Marc Déry et plusieurs autres.\n \nDe 2003 à 2009, elle débute une nouvelle aventure à titre d'animatrice de l'émission Ma Maison Rona sur le réseau TVA.\n \nEn 2005, elle joue au théâtre du Grand Chêne dans Les Amazones, où l'on présente une centaine de spectacles pendant l'été et l'automne.\n \nEn 2006, elle anime un gala du Grand rire de Québec.\n \nEn 2007, Marie-Lise fonde Pilote et filles et présente sa première collection de vêtements de travail pour les femmes.\n \nEn 2008, son intérêt pour les arts visuels et la création manuelle l'amène à faire un vernissage de peinture à Bois des Fillion.\n \nEn 2010, Marie-Lise est sollicitée par le Ministère de l'Éducation et Emploi Québec pour encourager les jeunes à explorer les formations professionnelles et techniques, ainsi qu'à promouvoir les métiers traditionnellement masculin en soutenant le concours Chapeau les filles.\n \nEn 2011 et 2012, elle prête sa voix à deux personnages du dessin animé Vie de quartier, diffusé à la télévision de Radio-Canada.\n \nDepuis plusieurs années, Marie-Lise s'implique au sein de nombreuses causes. Elle est, entre autres, porte-parole du Salon des métiers d'art du Saguenay-Lac St-Jean depuis 1998, de Plein-Art à Québec depuis l'été 2006 ainsi que de la Fête des voisins depuis 2008. Elle est également marraine de l'organisme L'Arrêt-Source.\n \nEn 2012, Marie-Lise Pilote est de retour sur scène avec son quatrième one woman show. Elle signe plusieurs textes en plus de faire la script-édition de ceux de ses collaborateurs. Puis, pour l'occasion, elle travaille avec son complice Dominique Lévesque à la mise en scène et Robert Boulos à la scénographie et à la conception des projections, offrant un décor des plus actuels. Pour son plus grand bonheur, le public retrouve Marie-Lise, l'humoriste, dans un spectacle rafraîchissant, touchant et réconfortant !"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/1904.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1904",
        "name": "Michael Landry",
        "website": "http://www.michaellandry.ca",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Maître Hypnotiseur !"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/568.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=568",
        "name": "Patrick Huard",
        "website": "http://www.patrickhuard.ca",
        "facebook": "https://www.facebook.com/Pathuard1",
        "twitter": "https://twitter.com/PatrickHuard",
        "youtube": null,
        "bio": "Humoriste, acteur, réalisateur et producteur, Patrick Huard effectue un retour sur scène en 2012.\n\n* 1997 : J'en suis! .... Pierre Sanchez\n* 1997 : Les Boys .... Ti-Guy\n* 1998 : Les Boys II .... Ti-Guy\n* 2000 : Stardom .... Montreal Talkshow Host\n* 2000 : La Vie après l'amour .... Sunsey\n* 2001 : Les Boys III .... Ti-Guy\n* 2003 : Comment ma mère accoucha de moi durant sa ménopause .... Rasoir\n* 2003 : Nez rouge .... Félix Legendre\n* 2003 : Sur le seuil .... Thomas Roy\n* 2004 : Monica la mitraille .... Gaston\n* 2005 : Maman Last Call .... Louis St-Amant\n* 2005 : Les Guerriers .... Paul\n* 2006 : Bon Cop, Bad Cop .... David Bouchard\n* 2008 : Cadavres .... Raymond\n* 2010 : Funkytown\n*2011 : Starbuck - David Wosniak\n*2012 : Le Projet Omertà - Steve Bélanger"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2403.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2403",
        "name": "Mathieu Gratton",
        "website": "http://www.mathieugratton.com",
        "facebook": null,
        "twitter": null,
        "youtube": "http://www.youtube.com/user/GrattonMathieu",
        "bio": "Humoriste, chanteur, animateur, Mathieu Gratton possède plusieurs cordes à son arc. Son originalité, son dynamisme et sa fantaisie font de lui un artiste qui se distingue à tout coup!\n\nSi vous ne connaissez pas le nom de Mathieu Gratton, vous avez sans doute déjà vu son visage ou entendu sa voix. Mathieu Gratton est humoriste depuis maintenant plus de dix ans. Il a fait sa marque par son humour absurde et ses chansons humoristiques, autant sur scène qu'à la radio ou à la télévision. Il compte d'ailleurs parmi ses effets personnels: six albums, un Olivier et un Félix.\n\nLongtemps membre du duo Crampe en Masse, on a pu le voir régulièrement au festival Juste pour Rire, dans une multitude de chroniques télévisées, dans sa propre émission La bécosse Crampe en Masse ainsi que dans différentes salles de spectacles à travers le Québec et à Winnipeg. Il a aussi animé d'innombrables soirées d'humour en se servant de son talent indiscutable d'improvisateur et d'humoriste.\n\nEn 2005, Mathieu se joint à quelques-uns de ses amis musiciens et forme le groupe Les Matapins dont le premier album sorti en octobre de la même année est très favorablement accueilli par la critique. Il collabore également à titre de scripteur aux textes Les Morissette, émission diffusée sur Radio-Canada Télévision dans le cadre de l'émission Véro.\n\nIl vient tout juste de terminer la tournée Les Ex qui a été vue par plus de 100 000 spectateurs. Il a d'ailleurs écrit tous les textes et assumé son propre rôle au côté de son « ex » et bonne amie, Patricia Paquin. La mise en scène a été confiée à Joël Legendre.\n\nMathieu anime également l'émission hebdomadaire Le banc d'essai du peuple sur les ondes de Ztélé. En 2010, il part en tournée à travers le Québec avec son tout nouveau spectacle À la recherche de la femme imparfaite. D'ailleurs, Anne-Marie Losique a été la muse de Mathieu pendant ses moments d'isolement pour l'écriture des textes du spectacle."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3005.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3005",
        "name": "Valérie Blais",
        "website": null,
        "facebook": "https://www.facebook.com/valerieblaiscomedienne",
        "twitter": null,
        "youtube": null,
        "bio": "Dîplomée de l'École nationale de théâtre du Canada en 1990, Valérie se taille une place intéressante au théâtre. Elle joue dans Peer Gynt, Les Trois Surs, Willy Protagoras enfermé dans les toilettes, Tout bassi bas, La Nuit des Rois, Les Précieuses Ridicules et Le Démon de Midi, spectacle solo mis en scène par Dominique Michel et qui lui a permis de remporter le Prix de la Révélation Juste pour Rire en 2004.Elle a ensuite fait partie de Les contes urbains, Ladies et Gentlema, Attends moi et L'amour, la mort et le prêt-à-porter.\n\nTrès présente au petit écran, elle incarne le rôle de Rafi dans l'émission pour enfants Cornemuse. Elle a joué dans Urgence, Fortier et Virginie. Par la suite, on la retrouve dans Le monde de Charlotte, Le Petit Monde de Laura Cadieux et La Promesse. Le grand bonheur pour Valérie s'appelle Tout sur moi où elle joue son propre rôle. Son interprétation lui a d'ailleurs valu un Prix Gémeaux en 2009. Nous pouvons la voir présentement dans Tactik à Télé-Québec ainsi que dans la WEB série La Brigadière.\n\nAu cinéma, nous avons pu la voir dans Borderline, Le Journal d'Aurélie Laflamme ainsi que dans L'Empire Bossé. Valérie travaille présentement sur son premier spectacle d'humour."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3220.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3220",
        "name": "Ben Youssef Nabila",
        "website": "http://www.nabilarebelle.com",
        "facebook": "https://www.facebook.com/Nabila.Rebelle?fref=ts",
        "twitter": "https://twitter.com/youssef_nabila",
        "youtube": "http://www.youtube.com/watch?v=tRf1i4njNpA",
        "bio": "Québécoise d'adoption et Tunisienne d'origine, l'humoriste et comédienne Nabila Ben Youssef ose aborder tous les tabous, quelque soit le sujet : l'amour et la sexualité, l'exil et la liberté, la politique et la religion."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2369.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2369",
        "name": "Benoit Paquette",
        "website": "http://www.benoit-paquette.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": ""
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/713.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=713",
        "name": "Patrick Groulx",
        "website": "http://www.patrickgroulx.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Patrick Groulx est la révélation de l'année au dernier gala des Olivier...c'est un humoriste a découvrire pour la diversité de ses personnages et son carisme sur scène..."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2352.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2352",
        "name": "Ben & Jarrod",
        "website": "http://www.benetjarrod.ca",
        "facebook": "http://www.facebook.com/pages/Ben-et-Jarrod/352702063147",
        "twitter": null,
        "youtube": null,
        "bio": "Le duo d'humoristes est présentement en tournée avec son premier spectacle de scène, Personnagistes. Pour leur premier opus, Ben & Jarrod dépoussièrent le sketch pour nous présenter une version bien à eux du sketch moderne, nous étalant des tranches de vie qui nous rejoignent tous. Le duo a pu compter sur le comédien et réalisateur Stéphane E. Roy (Caméra Café) à la mise en scène. Dans un univers loufoque à la « Môman et Pôpa », les rois des personnages osent et surprennent par leur humour différent et rafraîchissant."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3026.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3026",
        "name": "Ladies Night",
        "website": "http://www.ladies-night.ca/",
        "facebook": "https://www.facebook.com/pages/Ladies-Night/162077423814251",
        "twitter": null,
        "youtube": null,
        "bio": "Après plus de 300 représentations à guichets fermés partout au Québec et à la demande générale, Ladies Night est de retour! Pour notre plus grand plaisir et pour celui de nos sympathiques chômeurs.\n \nIls n'ont toujours pas le physique de l'emploi, on dit même qu'ils l'ont encore moins qu'avant. Mais ils sont habités plus que jamais par cette même volonté de séduire, au risque de faire rire! Dans une mise en scène de Denis Bouchard, Guillaume Lemay-Thivierge (Sylvain), Marcel Leboeuf (Gérald), Frédéric Pierre (Fred), François Chénier (Normand), Michel Charette (Benoît) et Sylvie Boucher (Glenda) se préparent à en mettre plein la vue... Mais à quel prix?\n \nLadies Night c'est: Une nouvelle production, un nouveau décor, Guillaume Lemay-Thivierge et Frédéric Pierre qui se joignent à la nouvelle distribution, alors que François Chénier, Marcel leboeuf, michel Charette et Sylvie Boucher campent à nouveau leur rôle.\n \nSuccès très populaire au Québec et dans le monde entier, Ladies Night se déroule dans une ville ouvrière où une bande d'amis, en manque de travail, se lancent un défi: proposer un ''striptease'' d'ahommes, comme le font les Chippendales pour épater les femmes mais surtout se prouver qu'ils sont capables d'exister. Grâce à Glenda, une ex-danseuse, ils sortiront le grand jeu qui les mènera jusqu'à la présentation ultime! Humour et dérision à leur meilleur!"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/838.JPG",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=838",
        "name": "Alain Ferland Hypnotiseur",
        "website": "http://www.montrealshowtime.com",
        "facebook": "https://www.facebook.com/Hypnotiseur.ca",
        "twitter": null,
        "youtube": "http://www.youtube.com/user/mtlcomedy/featured?view_as=public",
        "bio": "Possédant une incroyable personnalité de scène en plus de maîtriser de façon de maître l'art D'HYPNOTISER un public de tout âge, ALAIN FERLAND, avec son expérience d'animateur de spectacle dans les clubs d'humour anglophone, jumelé avec ses habiletés de communicateur exceptionnel, s'avère être un HYPNOTISEUR avec un style unique et un spectacle INTÉRATIF SUR ÉCRAN GÉANT."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2740.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2740",
        "name": "Étienne Langevin",
        "website": "http://etiennelangevin.ca",
        "facebook": "https://www.facebook.com/etiennelangevinmedia",
        "twitter": null,
        "youtube": null,
        "bio": "Récipiendaire du Nez d'Or Révélation du Festival Grand Rire de Québec en 2009, Étienne Langevin n'a pas fini de nous faire rire. Il est depuis plusieurs années un des auteurs les plus prisés en humour au Québec, ayant collaboré aux textes des spectacles d'Anthony Kavanagh, Jean-Marc Parent, Stéphane Rousseau, Marc Dupré, Frank Dubosc, Dieudonné, Patrick Huard, Véronique Dicaire et Marc Petit."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2268.JPG",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2268",
        "name": "Raphael Kevin",
        "website": "http://www.dreamteamqc.com",
        "facebook": "https://www.facebook.com/pages/Kevin-Raphael/623726227652843?ref=hl",
        "twitter": "twitter.com/bigsexy95",
        "youtube": "youtube.com/dreamteamqc",
        "bio": "Humortiste:\nSpectacle: «Pourquoi Pas!», le 7 septembre 2010.\nSpectacle: «Votre Choix!», le 23 mai 2011\nSpectacle: «Jamais 203», le 11 septembre 2012"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2358.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2358",
        "name": "André-Philippe Gagnon",
        "website": "http://www.andrephilippegagnon.com/",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": ""
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/428.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=428",
        "name": "Anthony Kavanagh",
        "website": "@kavanaghanthony",
        "facebook": "https://www.facebook.com/Anthony.Kavanagh.Officiel",
        "twitter": null,
        "youtube": "www.youtube.com/user/AKAVALAND",
        "bio": "C'est à Greenfield Park sur la Rive-sud de Montréal qu'Anthony Kavanagh voit le jour le 26 septembre 1969 alors que ses parents ont immigré, fuyant le régime politique d'Haïti des années 60.À 19 ans se partageant entre ses études et ses spectacles dans les bars de Montréal, Anthony choisit de se lancer corps et âme dans le monde du spectacle qui était devenu une passion dévorante."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2397.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2397",
        "name": "Les Appendices",
        "website": "http://lesappendices.telequebec.tv",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Les Appendices est le nom d'un groupe d'humour absurde de la région de Montréal.\n\nIl est composé de six membres : Dave Bélisle (né le 6 juillet 1985), Sonia Cordeau (né le 15 août 1986), Julien Corriveau (né le 7 mai 1984), Jean-François Chagnon (né le 20 novembre 1984), Dominic Montplaisir (né le 17 mars 1984) et Jean-François Provençal (né le 19 juin 1984). Ils ont été scripteurs pour l'émission Le Sketch Show diffusée sur les ondes de TVA. Ils ont aussi écrit les capsules mettant en vedette Véronique Cloutier et Antoine Bertrand lors du lancement de la programmation de Radio-Canada en août 2010.\n\nLa première saison de Les Appendices (série télévisée) a été diffusée sur les ondes de Télé-Québec en 2009. La troisième saison de l'émission a été diffusée de septembre à novembre 2010, sur les ondes de Télé-Québec."
    },
    {
        "imgUrl": "http://sites.rapidus.net/dloignon/repertoire/290.GIF",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=290",
        "name": "Les Mecs Comiques",
        "website": null,
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "les Mecs Comiques(trio d'humoristes québécois)."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2411.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2411",
        "name": "Steeve Diamond",
        "website": "http://www.steevediamond.ca",
        "facebook": "https://www.facebook.com/steevediamond",
        "twitter": null,
        "youtube": "http://www.youtube.com/user/DiamondYTTV",
        "bio": "Steeve Diamond : ténor de formation ayant aussi suivi des ateliers à l'École Nationale de l'Humour, il se consacre depuis 1991 au métier d'humoriste, d'imitateur et de ténor.\n\nSur scène, Steeve Diamond est électrisant à souhait et décline avec un prodigieux aplomb les grands hits présents et passés. Il cumule 18 ans de métier et a été révélé au grand public lors de son premier passage au Festival Juste pour rire en 1998 où il obtint un succès instantané.\n\nLe ténor de l'humour, comme on le surnomme, présente ensuite son premier spectacle solo. La presse ne tarit pas d'éloges. Le spectacle est en nomination dans plusieurs catégories aux galas de l'Adisq et Les Olivier. Alliant ses deux grandes passions, ce spectacle est suivi d'une création : « Les 3 ténors de l'humour, la suite! » qui tourne dans tout le Québec et reçoit plusieurs nominations aux Olivier. Après un deuxième one-man show éponyme, Steeve participe au Festival Juste pour rire Nantes-Atlantique où il est ovationné par le public français lui réserve lors d'un gala d'imitateurs animé par Laurent Ruquier."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/1549.gif",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1549",
        "name": "Têtes à claques",
        "website": "http://tetesaclaques.tv",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": ""
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2410.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2410",
        "name": "Pierre Brassard",
        "website": "http://www.pierrebrassard.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Pierre Brassard est un humoriste, acteur et animateur québécois né le 24 avril 1966 à Val d'Or. Il est principalement connu comme étant un membre du groupe humoristique Les Bleu Poudre à qui l'on doit les émissions de télévision 100 Limite et Taquinons la planète, de même que les émissions de radio Les midis fous et Le retour des Bleu Poudre. Il fait également les voix off de nombreuses publicités québécoises."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2374.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2374",
        "name": "Chick n Swell",
        "website": "http://www.chicknswell.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Les Chick'n Swell est un groupe d'humoristes québécois formé en 1990 à Victoriaville. Il est actuellement composé de Daniel Grenier, Francis Cloutier et Ghyslain Dufresne. Les Chick'n Swell se sont fait connaître par leur émission d'humour hebdomadaire diffusée durant trois étés consécutifs à la télévision de Radio-Canada, de 2001 à 2003, à l'époque où le groupe était composé de Grenier, Cloutier et Simon-Olivier Fecteau. Leur humour se veut absurde, décalé et surréaliste."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/1199jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1199",
        "name": "Stéphane Bélanger",
        "website": "Stephane Belanger",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Stéphane Bélanger n'est pas un nouveau venu sur la planète humour, lui qui, dès le début de sa carrière en 1996, a mérité une mention d'honneur du Musée Juste pour rire. Depuis, il a multiplié les expériences et s'est fait remarquer par des numéros qui ont déclenché l'hilarité générale et qui lui ont valu des ovations debout. Se démarquer dans le monde de l'humour est primordial et il réussie à se démarquer à plusieurs niveaux dans son univers. Stéphane se distingue par la qualité de ses numéros, son audace et sa polyvalence. Excellent imitateur, il personnifie notamment Peter Macleod d'une façon époustouflante ! Bref, on reconnaît chez lui un immense talent qui lui vaut une affection sincère et bien méritée du public québécois. Stéphane vous en mettra plein la vue avec son humour fracassante et ses imitations impressionnantes."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2407.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2407",
        "name": "Pascal Babin",
        "website": "http://www.pascalbabin.com",
        "facebook": "https://www.facebook.com/pages/Pascal-Babin/162068583881022",
        "twitter": "https://twitter.com/PascalBabin",
        "youtube": "http://www.youtube.com/user/BabinPascal",
        "bio": "Un brin pince-sans-rire, vif d'esprit et sans malice, PASCAL BABIN maîtrise l'art de la «répartie » moqueuse. Pascal se distingue par le contact étroit qu'il établit  naturellement avec son auditoire. Que ce soit en tant qu'animateur, chroniqueur ou scripteur, à la radio ou à la télé, au Festival Juste pour rire, au Festival du Grand Rire ou avec la Tournée Juste pour Rire (nomination à l'ADISQ), Pascal ne cesse d'impressionner et de gagner le respect du public. Il pourrait facilement être votre meilleur ami, votre fils idéal ou votre gendre favori. Pascal Babin a tout pour plaire. Une gueule sympathique, le physique de l'emploi et une aisance peu commune sur scène!"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2366.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2366",
        "name": "Alex Perron",
        "website": "http://www.alexperron.com",
        "facebook": "http://www.facebook.com/pages/Alex-Perron/160254724371",
        "twitter": "http://www.twitter.com/alexxxperron",
        "youtube": null,
        "bio": "Alex Perron est né le 23 avril 1971, dans la région de Charlevoix. Détenteur d'une Majeure en théâtre obtenue à l'Université Laval en 1993, il est le co-fondateur du théâtre Nez-à-nez de Baie-Saint-Paul."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/415.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=415",
        "name": "Michel Courtemanche",
        "website": "http://www.agencegoodwin.com/fr/artistes/michel-courtemanche",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Depuis le début des années 90, Michel Courtemanche s'est imposé comme l'un des humoristes les plus importants de sa génération, tant au Québec que sur le vieux continent."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2393.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2393",
        "name": "José Gaudet",
        "website": "http://radarinternational.ca/nos-artistes/jose-gaudet/",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "José est né comique. Inspiré de son idole Jerry Lewis , il utilisera ses mimiques et déploiera ses talents d'improvisateur pour faire rire la galerie!\n\nIssu du monde de la politique, José est un fin stratège. Il consacrera temps et énergie à la planification de ses actions afin de s'assurer d'être efficace et ce, tant au niveau personnel que professionnel. « L'humour c'est de la musique » dit-il. Force est d'admettre qu'il est un musicien de haut niveau lorsqu'il s'agit de battre la mesure de l'humour."
    },
    {
        "imgUrl": "http://sites.rapidus.net/dloignon/repertoire/1182.gif",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1182",
        "name": "Christopher Williams",
        "website": null,
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": ""
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/127.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=127",
        "name": "François Pérusse",
        "website": "http://www.francoisperusse.ca/",
        "facebook": "https://www.facebook.com/francois.perusse",
        "twitter": "https://twitter.com/franpeuple",
        "youtube": "https://www.youtube.com/user/LeFrancoisPerusse",
        "bio": "La carrière de l'humoriste, auteur, créateur de montages audio et musicien François Pérusse ressemble au parcours d'un athlète en constante évolution, accumulant les records. Dissimulé derrière les célèbres personnages de son imposante uvre, il crée sans relâche. Son imagination débridée étonne toujours autant, même après 23 années de vie artistique. Cet artiste exceptionnel n'est pas près d'accrocher ses patins et préfère accroître les statistiques d'une fiche déjà fort impressionnante. À ce jour, son uvre compte plus de 1 850 capsules radio Les 2 minutes du peuple, 12 albums ayant généré plus de 1 million 700 000 ventes, un DVD (100 000 ventes), 100 publicités radio et télé (Pétro-Canada, Oasis France), les séries télé Le Spécial du peuple, La Série du peuple (15 demi-heures), Le JourNul (360 épisodes), On s'écoute parler (104 épisodes), Pérusse Cité (23 épisodes), les clips audio humoristiques pour le célèbre spectacle The Beatles LOVE du Cirque du Soleil, à Las Vegas. \nÀ cela ajoutons une pléiade de prix dont 8 Félix, 7 Olivier, 1 Juno, 4 Gémeaux, 13 prix et mentions en publicité (dont le Mondial d'Or et Le Grand Prix de l'ACCT à Marrakech), 3 prix pour le court métrage d'animation Cortex Academy et 7 Ruban d'or (Association canadienne des radiodiffuseurs).\nLa générosité de Pérusse est couronnée par l'incroyable engouement d'un public qui lui est fidèle depuis ses débuts. À la radio comme à la télé canadienne et européenne, l'auditoire grimpe en flèche à l'heure «Pérusse», ses campagnes télé et radio ont créé un précédent dans le milieu publicitaire et figurent parmi les favorites du public tous médias confondus. \nEn 2012, il se consacre à sa nouvelle comédie d'animation Pérusse Cité (prix Gémeaux) qui connaît beaucoup de succès à Radio-Canada et il lance sa chaîne lefrancoisperusse sur Youtube (1 million et demi de vues en quelques mois). En 2013, il termine la 2e saison de Pérusse Cité en parallèle avec la production des capsules radio diffusées au réseau NRJ et la réalisation de son 12e opus, L'ALBUM DU PEUPLE  TOME 9 (novembre 2013)."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/1619.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1619",
        "name": "Vincent C",
        "website": "http://www.coolmagic.ca",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Vincent C ne ressemble en RIEN au magiciens traditionnels. Pas de paillettes, pas de tuxedo, ni de chapeau haute-de-forme, il a développé son propre style. Il est cool, jeune, extraverti, original et un peu tordu,tout comme sa magie."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3025.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3025",
        "name": "François Morency",
        "website": null,
        "facebook": "https://www.facebook.com/francoismorency",
        "twitter": null,
        "youtube": null,
        "bio": "Après 20 ans de métier, après avoir donné 625 représentations de trois spectacles à succès et animé 1400 émissions de radio récompensées de quatre Olivier, comment on se sent? Pour François Morency, la réponse ne fait aucun doute : on se sent furieusement calme!\n\nFurieusement calme, est le titre de ce quatrième spectacle que nous offre François. À la fois bouillant et parfaitement en contrôle, avec son efficacité légendaire, ce vétéran de l'humour nous amène cette fois à rire de la Peur avec un grand P : les siennes, les nôtres, les phobies; la peur du refus, de l'engagement, des préjugés et du vide Dans ce spectacle le plus personnel en carrière, François adopte un ton plus chaleureux et intimiste\n\nFrançois Morency est un des humoristes les plus appréciés du Québec. Ses spectacles ont été vus par plus de 450 000 spectateurs. Il a animé huit galas au Festival Juste pour rire. On lui a confié trois fois l'animation du prestigieux Gala Artis. Il a animé 1400 émissions de Midi Morency à CKOI, pour laquelle il a gagné pendant quatre années consécutives l'Olivier de la meilleure émission de radio humoristique. Il a de plus vendu 30 000 exemplaires de son premier livre, Dure soirée, dans lequel le public avait accès aux discussions entre humoristes."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/129.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=129",
        "name": "RBO",
        "website": "http://rbo.radio-canada.ca",
        "facebook": "https://www.facebook.com/RockEtBellesOreilles",
        "twitter": "https://twitter.com/rbo30",
        "youtube": null,
        "bio": "Rock et Belles Oreilles (aussi appelé RBO) est un groupe humoristique québécois réputé pour son humour cinglant, parfois raffiné, parfois vulgaire ou attirant la controverse. Formé le 15 mai 1981, il connaît ses heures de gloire dans les années 1980 jusqu'à sa séparation. Bien qu'officiellement dissous le 3 mai 1995, le groupe se réunira tout de même par la suite à certaines occasions."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3365.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3365",
        "name": "Emilie Ouellette",
        "website": "http://www.emilieouellette.com",
        "facebook": "https://www.facebook.com/pages/Emilie-Ouellette-humoriste/181911741830942",
        "twitter": "https://twitter.com/EmilieOuellette",
        "youtube": null,
        "bio": "Accoucher de rire est un spectacle d'humour sur la vie des parents. En passant par la grossesse, l'accouchement, l'allaitement et l'éducation, il n'y a pas un seul sujet traité de façon banale. Emilie Ouellette transforme cette réalité en utilisant une autodérision délirante et surprenante!\n\nDe plus, les bébés âgés entre 0 et 1 an sont les bienvenus. Bien que le spectacle s'adresse exclusivement aux adultes, tout dans la salle est adapté pour que le confort des parents et des bébés soit à leur meilleur. C'est l'occasion de vivre un événement unique où le rire est au rendez-vous!"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2844.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2844",
        "name": "Nicolas Gignac",
        "website": "http://www.nicolasgignac.com",
        "facebook": "https://www.facebook.com/NicolasGignacMagicien",
        "twitter": null,
        "youtube": null,
        "bio": "Il est magicien professionnel depuis plus de 12 ans et il est « LE MAGICIEN DES ANIMAUX ». Unique et original, Nicolas Gignac est le seul artiste-magicien se spécialisant par l'utilisation d'autant d'animaux exotiques à l'intérieur de son spectacle. Vous serez témoins de moments inoubliables à travers les phénomènes suivants : Prémonitions, prédictions, télékinésie, influences et langage corporel. L'aspect « vivant » du spectacle donne une tout autre perception de la magie et du contact avec son publique. Une bonne dose d'humour, de l'interaction et une gestion des émotions de la foule leur feront vivre un moment mémorable. Nicolas Gignac et ses 'bêtes'' de scène une expérience à vivre !!!\nReconnu de ses pairs, Nicolas Gignac fut consultant principal de la populaire émission « Comme par magie » présentée sur les ondes de ArTv. Fait particulier, il est le créateur-concepteur d'un numéro utilisé par des milliers de magiciens à travers le monde et les critiques quant à elles furent extrêmement élogieuses ! \nAyant plus de 3000 prestations à son actif, Nicolas Gignac eût l'honneur de voir la qualité de son spectacle en salle être soulignée en 2010 par la Salle Albert-Rousseau de Québec à titre de « Meilleur vendeur d'octobre 2010 » et « Meilleur moyenne de ventes tous artistes confondus pour l'année 2010 ». Spectacle intriguant, il utilise les émotions d'une façon si particulière que les spectateurs s'en trouveront hors de leur zone de confort, et ce de façon respectueuse, ce qui lui permet d'offrir aux gens présents une expérience unique !\nVenez vivre l'aventure, vous serez sur le bout de votre siège du début à la fin !"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2624.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2624",
        "name": "Pierre-Yves Gendron",
        "website": "http://www.repertoiredesartistesquebecois.org/pierreyves/",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Magicien et mentaliste"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2245.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2245",
        "name": "Dorice Simon",
        "website": "http://www.doricesimon.com",
        "facebook": null,
        "twitter": null,
        "youtube": "http://www.youtube.com/watch?v=WVZ_A1y2F5E",
        "bio": "Dorice Simon\n\nEncensée par la critique montréalaise, on l'a comparée à Coluche et Whoopi Goldberg. Dorice Simon défend ses propres textes dans une mise en scène de Marie Charlebois.  Conteuse née, Dorice occupe une place unique dans le monde de l'humour québécois. Elle sonde l'âme humaine et traque ses moindres contradictions, nous les expose et s'en moque. Débordante d'énergie sur scène, l'humoriste aborde plusieurs thèmes de la vie tels Dorice et les livres, Dorice et les anglais, Dorice et les funérailles...\nNative de l'Anse-St-Jean au Saguenay et diplômée de l'École Nationale de l'Humour, Dorice Simon a toujours eu un style unique. Grâce à son premier spectacle solo À la conquête de l'Univers, elle décroche des nominations au Gala de l'Adisq et au Gala les Olivier. Dorice Simon courtise la scène lors d'événements comme les Galas Juste pour rire, le Grand Rire Bleu de Québec, le Festival du rire de Cavaillon en France. Elle se dévoile également du côté de la télévision dans des productions comme Casse-croûte chez Albert, Ben et Jarrod et Un gars, une fille.\n\nLa sympathique humoriste Dorice Simon offrira son one-woman-show \"Dorice Simon...C'est des choses qui arrivent\" au Théâtre du Marais de Val-Morin, à compter du 6 juillet 2013 prochain et ce, jusqu'à la Fête du Travail.\n\nPour en connaître davantage sur cette sympathique humoriste, vous pouvez consulter son site web au www.doricesimon.com"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3137.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3137",
        "name": "Daniel Coutu",
        "website": "http://www.danielcoutu.com",
        "facebook": "https://www.facebook.com/DanielCoutuMagicien",
        "twitter": null,
        "youtube": null,
        "bio": "près avoir conquis plus de 300 000 spectateurs à travers la francophonie canadienne avec les deux premières éditions de la trilogie Science ou Magie?, Daniel Coutu repousse les limites du possible et présente Science ou Magie 3, L'Incroyable Expérience. Avec humour et intelligence, le magicien explore l'univers de la curiosité et nous transporte dans une zone où l'irrationnel et l'émerveillement deviennent source de découverte."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3360.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3360",
        "name": "Martin Vachon",
        "website": "http://www.martinvachon.ca",
        "facebook": "https://www.facebook.com/martin.vachon.50",
        "twitter": "https://twitter.com/MartinVachon_",
        "youtube": null,
        "bio": "Diplômé de l'École de théâtre de Saint-Hyacinthe en 2005, Martin fait ses premières armes comme comédien à la télévision et au théâtre. Dès sa sortie de l'école, il apparaît dans des productions telles Les Bougon, Rumeurs, Une grenade avec ça, Les hauts et les bas de Sophie Paquin et Tout sur moi.\n\nEn 2009, Martin ajoute une corde à son arc et fait ses débuts dans le milieu de l'humour. Il fait rapidement sa place dans le réseau des bars et des soirées corporatives. Dès les premiers mois, il produit et assure l'animation d'une soirée d'humour qui deviendra une des plus reconnues du circuit, le Pub Rosemont à Montréal.\n\nEn 2010, il participe aux soirées La relève Juste pour rire, Le Grand Rire Comédie Club et à l'émission En route vers mon premier gala, atteignant les demi-finales.\n\nEn 2011-2012, il enchaîne ensuite les participations à différents festivals majeurs en humour tel le Festival Juste pour rire, le Zoofest et le Grand Rire de Québec.\n\nÀ l'été 2013, il est finaliste du Festival d'humour de l'Abitibi-Témiscamingue et s'illustre sur le gala de Laurent Paquin lors du Festival Juste pour rire.\n\nEn 2013-2014, il assure les premières parties de la tournée de Peter Macleod et suit le chemin de grands de l'humour en animant les célèbres Drôles de jeudis du Maurice à St-Lazare, ses prédécesseurs étant entre autres Louis-José Houde, Martin Matte, Patrick Groulx et Philippe Bond.\n\nL'été 2014 fut très occupé pour Martin avec sa participation au gala de Charles Lafortune au festival Juste pour rire, au gala de Peter Macleod au Grand Rire de Québec et en jouant dans la comédie à succès Ma première fois , qui a gagné la « Mention du Jury » du festival Juste pour rire.\n\nEn parallèle à sa carrière d'humoriste, Martin prend du galon comme comédien. En 2012-2013, il fait partie de la distribution de l'émission La Galère, grand succès auprès du public et de la critique, diffusée sur les ondes de ICI Radio-Canada Télé. Depuis 2012, il interprète également le personnage de Bruce, un premier rôle de la populaire série Mémoires vives aussi diffusée sur la chaîne d'état, ainsi que le rôle de Gilles dans l'émission jeunesse Vrak la vie de la chaîne Vrak TV. Dans les dernières années, on a pu aussi le voir dans les productions Toute la vérité, Les Boys et Le club des doigts croisés.\n\nAussi drôle qu'attachant, Martin Vachon n'a pas fini de surprendre par l'étendue de son talent. Charismatique, polyvalent et verbomoteur, il a un ton et une façon de livrer un texte qui lui sont propre, alliant à la fois dynamisme et une certaine naïveté. L'avenir s'annonce bien rempli pour l'humoriste, comédien, animateur à qui tout réussit!"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2725jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2725",
        "name": "Sebastien Bourgault",
        "website": "http://youtu.be/e4G47_Ojfvg",
        "facebook": "https://www.facebook.com/pages/S%C3%A9bastien-Bourgault-comedian/422635034428930?ref=ts&fref=ts",
        "twitter": "https://twitter.com/sebastienbour17",
        "youtube": "See Episode 1 here: http://www.youtube.com/watch?v=C8k2hEA7Inc",
        "bio": "Biography\nSebastien Bourgault, is a Canadian bilingual French and English comedian live in Toronto Ontario. He is known for his highly energetic performances.[4]\nWith\nMore than 2000 performances in bars, corporate, fundraisers, camping, comedy clubs, wedding ,college, school, university, 15 Gala TV Grand Rire In Quebec city and Comedy Club TV gala, ZOOFEST, JUST FOR LAUGH, Wednesday just for laughs, JUSTE POUR RIRE IN FRENCH PLUS  did 2 times on the road of just for laugh, as well as 50 outdoor stages and appearances at just for laugh ,zoofest and grand rire. Quebec festival on street art, Sebastien's humorous background allows him to make\nreal connection with the audience. He also did 70 comedy interview a columnist for\nRadio-Canada, in addition to shoot 300 TV (econo sport ,sport expert, Labatt blue, fun putt CSCS SCHOOL ) commercials and as spokesperson. Did 50 voice over (TQS, V TÉLÉ RADIO-CANADA, TVA ) \nHE WORK WITH THE BEST COMEDY CLUB IN CANADA YUKYUKS COMEDY CLUB HE WORK ACROSS CANADA YUKYUKS HAVE 14 CLUBS\n\t Abbotsford \n\tAjax\n\tCalgary\n\tEdmonton\n\tHalifax\n\tHamilton \n\tLondon\n\tMississauga\n\tNiagara Falls \n\tOttawa\n\tSaint John\n\tToronto\n\tVancouver\n\tVaughan \n\thttps://www.yukyuks.com/\nPerforming numerous shows at *Just for Laughs* festivals, he has even performed at none other than Los Angeles' famous comedy clubs,\nthe*Comedy Store* and the *Hollywood Improv*!! Plus Gotham comedy club New York and joker wild comedy club Havana Bahamas and smugglers notch ski resort Vermont!!!\nLet yourself be transported into the energetic world of Sébastien Bourgault!\nHis side-splitting humour\nallows him to make a real connection with the audience. Let yourself be transported into\nthe energetic and LOL world of Sébastien Bourgault!\nTHIS IS MY STORY \nhttp://www.btmontreal.ca/videos/4826633189001/"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2338.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2338",
        "name": "Martin Petit",
        "website": "http://www.martinpetit.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": ""
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3268.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3268",
        "name": "Arleen Thibault",
        "website": "http://arleenthibault.com/",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "ARLEEN THIBAULT CONTEUSE\n \nLa finesse de ses textes, une touchante présence sur scène, Arleen Thibault mène sa chasse- galerie d'histoires dans une écriture originale, rythmée et pleine d'humour. À la manière des groupes de musique néo-trad ( Mes Aîeux, les Batinses), elle flèche la ceinture de ses contes de thèmes traditionnels et contemporains qu'elle aménage dans des spectacles à géométries variables. Les pieds ferrés à ses histoires qu'elle accompagne de podorythmie, comme une Rose Latulipe qu'on aurait forcée de s'assoir pendant la danse du diable, Arleen fait grimper l'énergie de son public qu'elle attrape dans le détour et ratoure du plaisir de son foisonnant imaginaire à répondre.\nPrix « porteur de tradition » 2011 du Conseil de la culture, participant à près d'une cinquantaine de festivals de contes et événements culturels au Québec, c'est au studio 12 de Radio Canada qu'Arleen Thibault s'est fait connaître en 2009, avec son conte urbain «  Le pouvoir infini du câble ». C'est aussi la même année qu'elle représente le Canada à Beyrouth avec une adaptation d'un conte traditionnel aux côtés de différents artistes, tel que le groupe Karkwa aux Jeux de la Francophonie.\nOriginaire de Québec,  Arleen Thibault  fait la rencontre du conte et des arts traditionnels par le biais de la danse, au sein d'une troupe où elle s'initie à la gigue et la podorythmie. Son écriture influencée par  les conteurs Michel Faubert, Fred Pellerin, par  les Contes Urbains, puis au cours de ses études, par la découverte des Gaston Miron, Gilles Vigneault, Patrice Desbiens, elle se constitue petit à petit un répertoire de contes traditionnels et de textes de création  qu'elle organise en différents spectacles qui lui font parcourir le Québec, l'Acadie, la France, la Belgique jusqu'en Afrique.\nEn 2012, elle fait la première partie des Charbonniers de l'Enfer au Centre Culturel de Rivière-du-Loup, de Squall à la Maison de la culture de Bellechasse et se fait remarquer dans un important festival de conte en France où elle fait la rencontre de l'association C'est-à-dire qui la représente et grâce à laquelle, elle fait deux à trois tournées par année en France."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/398.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=398",
        "name": "Ramleck Hypnotiseur",
        "website": "http://www.ramleck.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Ramleck, \"Le Prince de l'Hypnotisme\" dans: \"Une Soirée de Rêves\" place les gens en trance hypnotique pour leur faire vivre un expérience inoubliable!\nHypnotisme, magnétisme, télépathie!"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2564.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2564",
        "name": "Gabriel D'Almeida Freitas",
        "website": "http://gabaproductions.com/gabrieldalmeidafreitas.html",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Gabriel D'Almeida Freitas fait partie de la cuvée des finissants 2011 de l'École Nationale de l'humour. Il est concepteur, auteur et humoriste. Depuis sa sortie de l'école, il a écrit deux web séries originales : Offre d'emploi, production Jimmy Lee et Quebecor media diffusé à Lib TV sur illico/Web. La boîte à malle, production Turbulent, disponible sur Sympatico et sur Ztélé."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2372.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2372",
        "name": "Bruno Blanchet",
        "website": "http://www.brunoblanchet.com/",
        "facebook": "https://www.facebook.com/bruno0blanchet",
        "twitter": null,
        "youtube": null,
        "bio": "Bruno Blanchet est un humoriste, comédien, auteur et reporter québécois né le 29 mars 1964 à Montréal. Il fait régulièrement appel à une pléiade de personnages intervenant à l'occasion en public. Par exemple, il aime tromper les gens par l'entremise de démonstrations insolites dans des centres commerciaux ou dans la rue.\n\nIl est correspondant pour le quotidien La Presse depuis 2004. Dans sa série de reportages, intitulée « La frousse autour du monde », il relate ses aventures de voyage en Asie et au Moyen-Orient."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/417.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=417",
        "name": "Grandes Gueules",
        "website": "http://www.grandesgueules.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": ""
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/1626.gif",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1626",
        "name": "Bruno Leduc",
        "website": "http://www.hypnotiseurbruno.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Hypnotiseur"
    },
    {
        "imgUrl": "http://sites.rapidus.net/dloignon/repertoire/944.gif",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=944",
        "name": "Jean Boucher",
        "website": "http://www.magicien.biz/",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Magicien humoriste de renommée internationale, offrant spectacles de magie pour sociétés et bateaux de croisière. Gagnant nombreux prix de micromagie, présente également un spectacle de magie pour enfants. Description des spectacles offerts, horaire, vidéo et coordonnés."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/700.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=700",
        "name": "Christian Beauchemin",
        "website": "http://www.christianbeauchemin.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Christian est un humoriste versatile à souhait, présente un spectacle qui saura plaire à tous. Personnages, stand-up, imitation et parodie musicale sont au menu. Bref c'est comme plusieurs humoristes en une seule personne. Un humour tantôt très songé, tantôt totalement absurde mais surtout drôle et de bon goût."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2870.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2870",
        "name": "Sébastien Bourgault",
        "website": "http://www.sebastienbourgault.com/",
        "facebook": "https://www.facebook.com/pages/Sébastien-Bourgault-comedian/422635034428930",
        "twitter": "https://twitter.com/sebastienbour17",
        "youtube": null,
        "bio": "Sébastien Bourgault a participé à 1 gala 2013 et 2 galas du Grand rire à l'été 2012 (le festival d'Humour de Québec) 13 galas télés au total et 27 présentations sur les scènes extérieures du festival Juste pour Rire et grand rire."
    },
    {
        "imgUrl": "http://sites.rapidus.net/dloignon/repertoire/296.GIF",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=296",
        "name": "Crampe en Masse",
        "website": "http://www.crampeenmasse.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Des harmonies douces à l'oreille et des paroles absurdes, cyniques ou crues. Des humoristes-chanteurs qui provoquent."
    },
    {
        "imgUrl": "http://sites.rapidus.net/dloignon/repertoire/701.gif",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=701",
        "name": "Mathieu Gosselin",
        "website": null,
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Pour décrire ce jeune homme aux yeux bleu et aux cheveux long, on pourrait simplement dire qu'il nous raconte la vie avec la vision de la nouvelle génération qui est parfois carrément stupide, parfois absurde et surtout très cocasse et drôlement naïf. Depuis son passage à 2 reprises à CEGEP en spectacle en 2001 et 2002, il a fait rire un peu partout au Québec dans les bars, écoles et spectacles corporatifs."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2359.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2359",
        "name": "Les Zapartistes",
        "website": "http://www.leszapartistes.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": ""
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/764.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=764",
        "name": "Linda Lambert",
        "website": "http://www.productionslindalambertvoixdouble.webcentre.ca/",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": ""
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2368.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2368",
        "name": "Benoît Brière",
        "website": "http://www.agenceginetteachim.com/artistes/hommes/briere_benoit",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Benoît Brière (né le 20 juin 1965 à Longueuil, Québec) est un comédien, un acteur et un dramaturge québécois.\n\nIl se fait d'abord connaître comme porte-parole de la compagnie de téléphone Bell Canada pendant 14 ans, où il tient le rôle de différents personnages dans plus d'une centaine d'annonces publicitaires télévisées. Au Québec, il est surnommé Monsieur B pour cette raison."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3331.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3331",
        "name": "Le Prénom",
        "website": null,
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Enfin en tournée partout à travers le Québec\nEn plus d'un retour à Montréal du 10 au 21 mars 2015 au Théâtre St-Denis\n\nLe simple choix d'un prénom peut parfois provoquer des remous au sein du clan familial!\n\nUn futur père, légèrement arrogant, donne des nouvelles de l'examen prénatal de son épouse lors d'un souper de famille.  Après avoir demandé aux convives de deviner le nom du futur héritier, le papa expose alors son choix, qui provoque instantanément une levée de bouclier. S'ensuit alors une bousculade de valeurs et d'idéologies véhiculées par des personnages tous plus colorés les uns que les autres qui ne manqueront pas de vous faire tordre de rire!\n\n« Tellement drôle, on rit, on se tord de rire. Cinq acteurs brillants » - Marie-Christine Proulx ,TVA\n\n« Du théâtre de qualité et une intrigue sans cesse en changement ! » - Kristine Bélanger, Rythme FM Estrie\n\n« Vous allez passer une superbe soirée, allez-y !» - Isabelle Lacasse, Rouge FM\n\n« Si vous croyez (encore) que la comédie est un art mineur, allez voir ce que Serge Denoncourt a réussi à faire avec Le prénom. Cette production fera fondre vos doutes - car l'art comique, exécuté avec finesse et intelligence, rime aussi avec du théâtre de qualité. » - Luc Boulanger, La Presse\n\n« Une comédie pleine de verve, d'esprit et de rebondissements portée par des acteurs maîtrisant prodigieusement l'art de faire rire ! » - Sophie Pouliot, Elle Québec"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/373.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=373",
        "name": "Yves Pelletier",
        "website": null,
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": ""
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2396.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2396",
        "name": "Justiciers masqués",
        "website": "http://justiciers.com",
        "facebook": "https://www.facebook.com/JusticiersMasques",
        "twitter": "https://twitter.com/Justiciers",
        "youtube": null,
        "bio": "Les Justiciers masqués est un duo d'humoristes québécois, composé de Marc-Antoine Audette et Sébastien Trudel. Se rencontrant au Collège Jean-de-Brébeuf lors de leurs études au secondaire, Trudel et Audette se font les dents au magazine Safarir alors qu'ils sont en secondaire 4 et ensuite à CISM la radio de l'Université de Montréal. Ils seront par la suite repêchés par CKMF à Montréal avec laquelle ils resteront trois ans. Ils animeront par la suite l'émission du retour à la maison, à la station de radio CKOI-FM 96,9 de Montréal jusqu'en 2009, co-animant avec Richard Z. Sirois, ancien membre du groupe d'humour québécois Rock et Belles Oreilles. Ils étaient accompagnés à l'écriture par Michel Pineault en plus de collaborer également avec Luc Cauchon alias « Super Cauchon ».\n\nIls quittent ensuite CKOI pour Musique Plus, puis travaillent pendant un an à Télé-Québec et décrochent un contrat de trois ans à MTV aux États-Unis en février 2011. En août 2011 : Ils débutent une collaboration de trois chroniques par semaine en tant qu'éditorialistes humoristiques avec le Journal métro à Montréal en plus de bloguer deux fois semaine pour le site internet dudit quotidien. Le succès est instantané et ils font particulièrement connaître leur plume caustique lors du Printemps érable. Avec 800 000 lecteurs, le journal Métro est le quotidien le plus lu de la Métropole.\n\nJuillet 2012 : Ils reviennent à la radio, mais cette fois à Québec, effectuant un retour au source dans leur ville! Ils animent tous les jours l'émission du retour à la maison Les Justiciers masqués avec Berni sur les ondes du 102,1 CKOI dès 15h."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/277.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=277",
        "name": "Stephan Therien",
        "website": "http://www.lementaliste.com/",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Le mentaliste Stephan Therien\nest devenue l'artiste au Québec le plus réputer dans l'art de reproduire le paranormal «Inviter a Claire Lamarche,Les débrouillards,La revache des nerdz ect..»"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3269.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3269",
        "name": "Eric Michaud",
        "website": "http://www.eric-michaud.ca",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Eric Michaud Conteur-Menteur"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3027.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3027",
        "name": "Dieu merci!",
        "website": "http://www.dieumerci.ca/",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "« Dieu Merci! Le spectacle » est basé sur une prémisse simple : inviter un groupe d'artistes (3) à qui on demande à tour de rôle de franchir une porte pour se retrouver dans un décor où ils ne savent pas du tout qui ils incarnent, ni dans quoi ils s'embarquent. La seule chose dont les invités peuvent être certains, c'est que tous les autres participants savent qui ils sont et à quel point leur rôle sera crucial. Une joute d'improvisation qui donne toujours des résultats drôles, touchants et croustillants!"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/1272.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1272",
        "name": "2 Gars S'essayent",
        "website": "http://www.deuxgars.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "2 Gars s'essayent est un duo humoristique composé de Yan Dallaire et Martin Bruyère. Ils ont fait leur début à la radio Envol 91,1 FM à l'automne 2003. En mars 2005, le duo lance l'Album Brun. Il est composé de sketches humoristiques. Le tout est entrecoupé de chansons humoristiques signées 2 Gars s'essayent."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/124.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=124",
        "name": "Carole Miville",
        "website": "http://www.carolemiville.com/",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Une humoriste,\nauteure-compositeure-interprète \net conférencière sur le rire et l'humour."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/1588.gif",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1588",
        "name": "Jean Pilote",
        "website": null,
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Il a fait des années de radio le matin dont CKOI et CHOI. Il est monté sur la scène du Festival Juste pour Rire. 2007 écriture du prochain show et présentation en 2008 partout au Québec."
    },
    {
        "imgUrl": "http://sites.rapidus.net/dloignon/repertoire/766.gif",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=776",
        "name": "Le Duo Tang",
        "website": "http://www.leduotang.com/sylvain/",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Le Duo Tang est un duo (Sébastien Roy et Sylvain Hallé ) d'humoristes dont les idées originales commencent à faire tourner plus d'une tête."
    },
    {
        "imgUrl": "http://sites.rapidus.net/dloignon/repertoire/1466.gif",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1466",
        "name": "Martin DuTou",
        "website": "http://www.martindutou.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "La magie et l'humour se retrouve dans cette même personne !"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3019.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3019",
        "name": "Fredo le magicien",
        "website": "http://www.fredolemagicien.com/",
        "facebook": "https://www.facebook.com/fredolemagicien",
        "twitter": null,
        "youtube": null,
        "bio": "FREDO, c'est Frédéric Desmarais\n\nDès son enfance, à Terrebonne, alors qu'il n'a que 11 ans, Frédéric s'intéresse à la magie. De tempérament verbo-moteur, il distrait son entourage tandis que de ses mains, il exécute des tours dans un tourbillon de rires et de surprises.\n\nAutodidacte, il a appris à faire des tours de magie en lisant des livres, en visitant des boutiques spécialisées et en observant d'autres magiciens. La magie le fascine déjà parce qu'elle a quelque chose de mystérieux, d'inaccessible.\n\nAujourd'hui, il demeure toujours aussi explosif, il parle toujours beaucoupet c'est ce qui fait sa force. Rempli d'humour et de simplicité, FREDO est un magicien accessible, un magicien populaire, un magicien complice de son public.\n\nChaleureux et attachant, il adore les jeunes et il parle le même langage qu'eux. La magie passe vraisemblablement car ceux-ci le perçoivent comme un ami, comme un grand frèreils sont littéralement fascinés par lui.\n\nFredo rassemble les foules de jeunes et moins jeunes de Vancouver à Moncton, d'Iqualuit à New York en passant par Calgary, Toronto et Montréal à chaque année.\n\nAvec plus de 5000 spectacles, deux livres, une vidéocassette et des centaines de capsules-télés sur les ondes de Radio-Canada (BOULEDOGUE BAZAR), TFO (MÉGALLO), sa participation régulière à l'émission TÉ OÙ THÉO sur les ondes de YOOPA et ses capsules magiques présentées sur tous les écrans des cinémas CINÉPLEX en anglais et en français PARTOUT au Canada, il est véritablement LE magicien pour les jeunes le plus vu et reconnu au Québec.\n\nPlus de 10 millions de personnes ont vu Fredo en performance au Canada.\n\n5000 spectacles dans plus de 100 villes canadiennes et américaines!"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2682.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2682",
        "name": "Martin Dubé",
        "website": "http://www.martindube.ca/",
        "facebook": "https://www.facebook.com/MartinDubeOff",
        "twitter": null,
        "youtube": null,
        "bio": "MARTIN DUBÉ est un imitateur qui excelle dans la personnification de voix d'homme et de femme reconnus internationalement dans un contexte humoristique.\n\n Plus de 15 années d'expérience à travers le monde\n Impressionnant registre vocal de plus de cinq octaves\n Incarne près de cent personnages dans un même spectacle\n Performance vocale trilingue : français-anglais-espagnol\n\nMARTIN DUBÉ a performé à travers le monde;\nDu Canada aux États-Unis,\nDe l'Europe à l'Afrique,\nEn passant par l'Amérique Latine\n\n 34 représentations au Cabaret du Moulin Rouge à Paris\n A secondé l'actrice Kate Hudson lors du pré-gala des Oscars à Los Angeles\n Première partie de la tournée canadienne de Corey Hart\n Trois semaines au Variété de Bâle, en Suisse\n A performé pour le Prince Rainier de Monaco\n Un des artistes favoris de la Royal Caribbean Cruise Line\n A fait le spectacle de la mi-temps de l'équipe de basketball les Raptors de Toronto\n A participer au gala Just for laugh, Juste pour rire de Montréal et au Grand rire Bleu de Québec \n\nLes voix de MARTIN DUBÉ\n\nGinette Reno - Phill Collins - Maria Callas - Luciano Pavarotti - Édith Piaf - Pierre Lapointe\n- Simple Plan - Tina Turner - Mika - Ray Charles - Cheer - Sylvain Cossette - Janis Joplin - Louis Armstrong - The Rolling Stones - Céline Dion - James Blunt - Queen - Frank Sinatra - Diane Tell - Claude Dubois - Mario Lemieux - René Angeline - Simple Plan- Axel Rose - Rod Stewart - Micheal Jackson - Village People - Donna Summer - Cold Play\n\nEt plus de deux cents autres!"
    },
    {
        "imgUrl": "http://sites.rapidus.net/dloignon/repertoire/1270.gif",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1270",
        "name": "Les Satiriques",
        "website": "http://www.satiriques.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Composé de Pierre-Luc Gosselin et Nicholas Savard-L'Herbier. Les Satiriques sont deux jeunes hommes, un peu cabotins, qui ont le pouvoir d'entrer dans le monde de la télévision."
    },
    {
        "imgUrl": "http://sites.rapidus.net/dloignon/repertoire/1213.gif",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1213",
        "name": "Jeannino Hypnotiseur",
        "website": "http://www.jeannino.ca",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Produit des spectacles au Québec depuis plusieurs \nannées, maintenant aussi bien en Belgique et en France."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/535.gif",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=535",
        "name": "Richard Fortin",
        "website": "http://richardfortin418.space-blogs.com/",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Humoriste et Imitateur Richard Fortin originaire du Saguenay,  il fait ce métier depuis 2001. Mes débuts sur scène au Lac St-Jean. Je vous surprendra avec ses nombreuses imitations, et l'improvisation sur les sujets d'actualités. Si vous désirez  avoir un excellent humoriste qui vous fera rire pour vous faires oublier vos tracas quotidiens. Contacter mon agent: Luc Bertrand"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/1647.gif",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1647",
        "name": "André Beaulne",
        "website": "http://www.domineau.net",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "L'hypnotiseur DOMINEAU\nLe Maître Incontesté de l'hypnose au Québec"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2389.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2389",
        "name": "Jean-René Dufort",
        "website": "http://blogues.radio-canada.ca/infoman/",
        "facebook": "https://www.facebook.com/infomantv",
        "twitter": "https://twitter.com/infomantv",
        "youtube": null,
        "bio": "Jean-René Dufort, né le 5 octobre 1967 à Saint-Jérôme au Québec, est un animateur de radio et de télévision québécois. Il est surtout connu comme animateur de l'émission d'information humoristique Infoman, diffusée le jeudi à 19h30 sur les ondes de Radio-Canada.\n\nJean-René Dufort a été pendant huit années le co-animateur de l'émission matinale de CKOI-FM, Yé trop de bonne heure, aux côtés de Normand Brathwaite. Puis, Jean-René Dufort a été le morning-man de CKOI FM jusqu'en 2007. Il animait depuis l'automne 2006 l'émission Du jus et Dufort.\n\nEn 2009 et 2010, il a aussi collaboré quotidiennement à l'émission du matin à la station NRJ NRJ 98,9 à Québec et est présentement chroniqueur à l'émission « C'est bien meilleur le matin » sur la première chaine de Radio-Canada le vendredi matin."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2382.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2382",
        "name": "Isabelle Ménard",
        "website": "http://isabellemenard.wordpress.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": ""
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2605.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2605",
        "name": "Max Leblanc",
        "website": "http://www.maxleblanc.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": ""
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/1920.gif",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1920",
        "name": "Jimmy Rancourt",
        "website": "http://www.JimmyRancourt.piczo.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Jimmy Rancourt est animateur de foule, humoriste et comédien professionnel."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/1050.gif",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1050",
        "name": "Kra-z-Noize",
        "website": null,
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Préparez-vous pour une expérience auditive sans pareil en compagnie de Kra-Z-Noize.\nLa prestation de ce « beat box » humain explore l'univers des sons à travers la reprise de plusieures chansons.Sa prestation trompe les yeux et éblouit les oreilles."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/1646.gif",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1646",
        "name": "le Magicien Jimmy",
        "website": "http://www.jimmylemagicien.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Spectacle de magie et d'illusion"
    },
    {
        "imgUrl": "http://sites.rapidus.net/dloignon/repertoire/1042.gif",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1042",
        "name": "Luc Martel",
        "website": null,
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Magie, évasion, illusion, mentalisme, micro magie."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/1865.gif",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1865",
        "name": "Etienne Vendette",
        "website": "http://www.vendette.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Etienne Vendette est un magicien-humoriste qui a présenté des milliers de spectacles au Canada, au Japon, en Corée du sud, en Espagne, et en France.\nGrâce à ses prestations au \"Juste pour Rire\" de Montréal, au \"Grand Rire\" de Québec, et dans «Solstrom», la télésérie produite par le Cirque du Soleil, il a été vu par des millions de téléspectacteurs."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3413.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3413",
        "name": "Stéfan Redwater",
        "website": "http://belevenements.wix.com/stefan-redwater",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Humoriste ,magicien et animateur\nStéfan est le p'tit vieux des humoristes de la relève. Comme il aime le dire ,je suis dans la vingtaine avancé ,très avancé. Stéfan nous présente des numéros énergétiques et des styles différents. Il se dit fantaisiste plutôt qu'humoriste."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/1713.gif",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1713",
        "name": "Mehdi Talbi le Magicien",
        "website": "http://www.mehdimagicien.ca",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "La carrière magique de Mehdi diffère de la plupart des magiciens. Malgré ses nombreuses apparitions dans les cabarets, spectacles de scène, expositions, cirques, télévision et tout ce que vous pouvez désirer, il a gardé sa modestie, sa chaleur et son amabilité. Son charme naturel et ses profondes connaissances de la magie agrémentent son vocabulaire lui conférant une conversation colorée."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3007.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3007",
        "name": "Mireille Dubois",
        "website": "http://www.mireilledubois.com",
        "facebook": "https://www.facebook.com/pages/Mireille-Dubois-Humoriste/417254721661741",
        "twitter": null,
        "youtube": null,
        "bio": "Mireille Dubois, humoriste présente son spectacle Soir de premières dans lequel elle raconte ses premières foisgageons que vous allez rire.\n\nRécipiendaire du volet humour au Festival le Tremplin de 2009, elle trimballe son spectacle un peu partout en province depuis.\n\nRires garantis! Venez découvrir cette « jeune » humoriste."
    },
    {
        "imgUrl": "http://sites.rapidus.net/dloignon/repertoire/1328.gif",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1328",
        "name": "Stéfan-Ozz",
        "website": "http://site.voila.fr/magiefolie",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Magicien et humoriste ... idéal pour agrémenter vos événement"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2392.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2392",
        "name": "Jonathan Langlois",
        "website": "http://www.jonathanlanglois.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Jonathan a un parcours très impressionnant, il a fait pendant 5 ans, plusieurs événements au club de Golf le Mirage, dont Céline Dion et René Angélil sont les propriétaires. Il est le seul magicien au Québec à interpréter ses propres personnages dont 'Fat Tony'' ex parrain de la mafia italienne. Magicien de grand talent, il possède un spectacle avant-gardiste, qui va bien au-delà de la magie traditionnelle grâce à l'interprétation de ses personnages."
    },
    {
        "imgUrl": "http://sites.rapidus.net/dloignon/repertoire/1168.gif",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=1168",
        "name": "Dany Drouin",
        "website": null,
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "l'humoriste Dany Drouin grand gagnant des auditions de la relève Juste pour rire. Avec ses allures de jeune premier qui a oublié de grossir, Dany vous charmera avec son humour intelligent, différent et surtout hilarant !"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2405.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2405",
        "name": "Michel Lauzière",
        "website": "http://www.michellauziere.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Humoriste, inventeur, musicien, acrobate, comédien, caricaturiste, peintre et auteur du Dictionnaire inutile mais pratique 1, Michel Lauzière est le prototype même de l'artiste multidisciplinaire. Sur scène, il combine ses talents pour susciter tantôt la surprise, tantôt l'éblouissement, et immanquablement, le rire chez les spectateurs. L'originalité de ses créations et sa présence sur scène constituent les piliers sur lesquels il a bâti une carrière fort impressionnante.\n\nAprès plusieurs années de succès en duo, Michel Lauzière lance sa carrière solo en 1989. Depuis ce temps, il a travaillé dans plus de 50 pays, sur 5 continents. Il a été invité à se produire dans quelque 400 villes, incluant Beijing, Hong-Kong, Tokyo, Séoul, Singapour, Buenos Aires, Santiago du Chili, Lima, Bogota, Mexico, Miami, New-York, Las Vegas, Los Angeles, Toronto, Montréal, Paris, Londres, Rome, Milan, Monte-Carlo, Madrid, Barcelone, Séville, Marrakech, Lisbonne, Amsterdam, Bruxelles, Berlin, Munich, Oslo, Innsbruck, Zurich, Vienne, Budapest, Athènes, Dubaï, Istanbul\n\nMichel Lauzière a présenté ses spectacles complets en français, en anglais, en espagnol, en italien, en allemand et en japonais. D'autre part, pour de courtes performances, il lui arrive d'apprendre quelques courts gags percutants dans des langues qui lui sont tout à fait inconnues Chaque fois avec succès!\n\nAvec de nombreuses apparitions dans les plus prestigieux réseaux de télévision d'Europe, d'Asie,d'Amérique du Sud,  d'Amérique du Nord (invité entre autres au Tonight Show de Jay Leno et au Late Show de David Letterman)  et avec plusieurs extraits vidéos viraux sur le Web, Michel Lauzière compte parmi les comiques visuels les plus appréciés au monde.\n\nMichel Lauzière fait partie des rares performers à pouvoir faire éclater de rire les publics de toutes les classes sociales, de tous les âges et de toutes les cultures."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3377.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3377",
        "name": "Mélanie Couture",
        "website": "http://melaniecouture.com",
        "facebook": "https://www.facebook.com/melaniecouturehumoriste",
        "twitter": "https://twitter.com/Melaniecout",
        "youtube": "https://www.youtube.com/channel/UC3FyFQ9ugMDA0Bb4RzBg8Uw",
        "bio": "Sympathique et charismatique, elle a consacré 5 ans de sa vie adulte à la sexologie pour ensuite quitter la profession et joindre les rangs de l'École nationale de l'humour en 2005. Sur scène comme ailleurs, elle nous présente un humour au sens de l'autodérision sans complexe, motivé par ses réflexions humaines et parsemé de son rire contagieux.\n\nAvec déjà deux Gala Juste Pour Rire à son actif, le public la connaît aussi comme l'auteure de 21 amants, sans remords ni regrets ; un roman si bien accueilli par le lectorat que la deuxième impression fut commandée en moins d'un mois suivant son lancement.\n\nAuteure, actrice et créatrice de la série web Vendredi Vino diffusée sur vtele.ca, Mélanie n'est pas étrangère à la télé. Ses collaborations aux émissions \"Un gars le soir\", à \"Cliptoman\", ainsi que ses nombreux passages au Grand Rire Comédie Club et aux Soirées Juste pour rire, ont confirmé sa place dans le paysage humoristique Québécois.\n\nParallèlement à sa carrière solo, elle est une des membres fondatrices du feu collectif « Les filles de l'humour » qui a mérité, grâce à des sketchs délirants et des performances solos mémorables, le Nez d'or coup de cur du Grand Rire de Québec en 2013. Un honneur qui a permis aux filles d'aller faire leurs « comiqueries » jusqu'en Belgique et en Suisse!"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3385.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3385",
        "name": "Mélanie Ghanimé",
        "website": "http://www.melanieghanime.com",
        "facebook": "https://www.facebook.com/melanie.ghanime",
        "twitter": "https://twitter.com/MelanieGhanime",
        "youtube": null,
        "bio": "Humoriste - Chroniqueuse - Animatrice"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2379.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2379",
        "name": "Ghislain Taschereau",
        "website": "http://www.ghislaintaschereau.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": ""
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2402.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2402",
        "name": "Martin Rozon",
        "website": "http://www.martinrozon.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "Martin Rozon est le frère de son frère, le fils de sa mère et celui de son père, un illustre inconnu. Il n'est ni le neveu, ni l'enfant illégitime, ni même le cousin germain d'un quelconque festival au Québec, mais il se console en se disant qu'en humour, son nom est fait...\n\nNé au son du disco dans les années 70, Martin a grandi longtemps et en beauté à St-Lazare. Tout jeune, il se découvre un talent pour le hockey, sport vénérable de l'idole vénérée, Mario Lemieux. Poursuivant son rêve de faire carrière sur la glace, il s'impose une discipline de fer qui, conjuguée à ses habiletés naturelles, le mènent jusqu'à la Ligue de hockey junior majeure. Une fâcheuse blessure viendra toutefois déjouer le destin...\n\nGrâce à son mentor et ami Gilles le clown, Martin délaisse les tours du chapeau pour se consacrer à ses tours de magie. Dès lors, il s'emploie à développer un style unique où l'humour prend le pas sur les artifices traditionnellement réservés aux magiciens. Sans baguette, sans carte et sans haut de forme, il réussit de petits tours de force aussi étonnants que divertissants.\n\nDès 1996, Martin exerce sa magie et son sens de la répartie dans les bars. Son nom se retrouve rapidement sur les lèvres des amateurs qui lui décernent le premier prix au concours Magie Montréal. En parallèle, son charme opère sur les gens de la télévision où il multiplie les apparitions. Deux ans plus tard, les grands festivals d'humour mettent Martin Rozon au programme, lui permettant de nouer de très belles amitiés dans l'industrie du clown.\n\nEn 2002, le Grand Rire de Québec lui décerne le prix Nez d'Or de la révélation de l'année. C'est la consécration. Malgré des offres qui affluent, Martin choisit de se consacrer au développement de son premier one-man-show. Tout en roulant sa bosse dans les festivals et à la télévision, il travaille en grand secret à l'élaboration d'un spectacle aussi surprenant que sympathique.\n\nL'industrie lui démontre sa satisfaction envers son travail en 2008, alors qu'à l'occasion de deux des événements majeurs de l'année, soit les Oliviers et le Gala de l'ADISQ, Martin reçoit des nominations. Au Gala des humoristes, il est nominé comme Révélation de l'année et à celui de l'Industrie du disque et du spectacle, à titre de meilleur spectacle d'humour.\n\nMartin a déjà à son actif les Premières Parties des Humoristes suivant : Mario Jean, François Morency, Stéphane Rousseau Martin Petit, Dominic et Martin, Réal Béland et les chanteurs Laurence Jalbert et Grégory Charles."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2380.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2380",
        "name": "Ghyslain Dufresne",
        "website": "http://www.ghyslaindufresne.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": ""
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3394.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3394",
        "name": "Sébastien Ouellet",
        "website": "http://www.humoriste.ca",
        "facebook": "https://www.facebook.com/sebastien.ouellet.94",
        "twitter": null,
        "youtube": null,
        "bio": ""
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/2399.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=2399",
        "name": "Marc Boilard",
        "website": "http://www.marcboilard.com",
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": ""
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3388.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3388",
        "name": "Daniel Grenier",
        "website": null,
        "facebook": "https://www.facebook.com/DanielGreniersolo",
        "twitter": null,
        "youtube": null,
        "bio": "Humoriste et troubadour"
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3154.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3154",
        "name": "Louis Morissette",
        "website": null,
        "facebook": "https://www.facebook.com/LouisMoPageOfficielle",
        "twitter": "https://twitter.com/ZeMorissette",
        "youtube": null,
        "bio": "Louis Morissette (né le 19 juillet 1973 (41 ans) à Drummondville) est un acteur, un scénariste et un humoriste québécois finissant 1996 de l'École nationale de l'humour."
    },
    {
        "imgUrl": "http://www.repertoiredesartistesquebecois.org/public/membres/3416.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3416",
        "name": "Stephane Dumais",
        "website": "http://www.stephanedumais.ca",
        "facebook": "https://www.facebook.com/SDhypnotiseur",
        "twitter": null,
        "youtube": null,
        "bio": "L'hypnotiseur Mentaliste Stephane Dumais, vous propose un voyage où tout est possible, un univers où le rêve dicte la réalité! Un spectacle dynamique, drôle et mystérieux! Un feu incessant de performances et d'aventure inimaginables avec le public. Les rires résonnent et les applaudissement fusent de partout!"
    },
    {
        "imgUrl": "https://mariejetset.files.wordpress.com/2014/06/1240164_518984814859238_1953550447_n.jpg",
        "pageUrl": "http://www.repertoiredesartistesquebecois.org/date.asp?art=3314",
        "name": "Jérémy Du Temple",
        "website": null,
        "facebook": null,
        "twitter": null,
        "youtube": null,
        "bio": "dfgdfg"
    }
]